<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Philippinen</TITLE>
<meta name="description" content="Länderinformationen Philippinen: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Philippinen, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Philippinen

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In
diesem Kapitel wollen wir Sie mitnehmen auf eine kleine virtuelle
Reise auf die Philippinen. Im Folgenden hat unsere Redaktion ihre
ganz pers&ouml;nlichen Favoriten f&uuml;r Sie gesammelt - eine ganz
subjektive Auswahl, mit der wir Sie f&uuml;r diese Inselgruppe
begeistern m&ouml;chten.</i></td></tr></table>
</P><p align=justify>









<P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" height="30" width="30"> Einfach
mal abtauchen!</div></h2><P></P>
<P>
Vor
den K&uuml;sten der Philippinen befindet sich ein wahres Paradies f&uuml;r
Taucher!</P>
<P>
Entlang
des Strandes von Mindoro zum Beispiel erstreckt sich eines der
gr&ouml;&szlig;ten Korallenriffe der Welt, das nicht nur mit seiner
Vielfalt von Fischarten, sondern auch mit den naturbelassenen
Korallenriffen jeden verzaubern kann. Das Apo-Riff z&auml;hlt unter
passionierten Tauchern zu den wohl sch&ouml;nsten Tauchpl&auml;tzen
weltweit. Im Jahr 2006 wurde es auch in die Liste des
UNESCO-Weltkulturerbes aufgenommen.</P>

Einer
der bekanntesten Wrackfriedh&ouml;fe der Welt liegt auf den
Philippinen, genauer gesagt vor der Insel Coron auf Palawan.
&Uuml;berreste des &bdquo;japanischen Pearl Harbors&ldquo; k&ouml;nnen
heute noch von Tauchern aus aller Welt inspiziert werden.</H2>
</P>
<P>
Durch
das t&uuml;rkisblaue, klare Wasser k&ouml;nnen sich nicht nur
fortgeschrittene Tiefseeexperten, sondern auch angehende Taucher und
Schnorchler treiben lassen -  hier kommt jeder auf seine Kosten!</P>
<P>
Um
das &ouml;kologische Gleichgewicht des Gebietes zu sch&uuml;tzen und
den Touristen die Sch&ouml;nheit der Umgebung n&auml;her zu bringen,
werden unerfahrenen Besuchern ausgebildete Reiseleiter und
Tauchsportprofis an die Seite gestellt.</P>
<P>
<a href="http://www.youtube.com/watch?v=S2OhTZ7GKrs">Kajaking
</a>- die etwas andere Erkundungstour </B>
<br>
&Uuml;ber
achtzig Prozent aller St&auml;dte und bewohnten Fl&auml;chen der
Philippinen sind so genannte K&uuml;stenst&auml;dte, das hei&szlig;t
sie liegen direkt am Pazifischen Ozean.</P>
<P>
Daher
ist es kaum verwunderlich, dass sich als eines der beliebtesten
Fortbewegungsmittel das Kajak durchgesetzt hat, ein mindestens zwei
Meter langes Ein-Mann-Boot.</P>
<P>
Das
Kajak ist auf den Philippinen &auml;hnlich verbreitet wie bei uns das
Fahrrad, da man es alleine steuern kann und der Seeweg durch den
direkten Hafenanschluss fast aller St&auml;dte meist die k&uuml;rzeste
Verbindung ist.</P>
<P>
Dem
Besucher erschlie&szlig;t sich auch die wahre Sch&ouml;nheit und
Faszination der Philippinen, wenn er leise gleitend durch die Wellen
schneidet, vorbei an schroffen Felsen, die wie Riesen aus dem Wasser
ragen, vor sich nur den unendlichen Ozean.</P>
<P>
Die
seichten Buchten, die die Inseln s&auml;umen, zeigen den wahren
Schatz der Philippinen - das Leben, das sich unterhalb der
Wasseroberfl&auml;che tummelt.</P>
<P>
Sie
k&ouml;nnen die unbewohnten, kleineren Inseln der Philippinen
erforschen oder im Mondschein den Geistern der Nacht lauschen.</P>
<P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Trekking
und Bergsteigen</div></h2><P></P>
<P>Auch
wenn die philippinische Berglandschaft mehr nach den Alpen in
Kleinformat aussieht, k&ouml;nnen Wanderer
und Bergsteiger hier problemlos auf ihre Kosten kommen. Die Routen
auf die Vulkane Mt. Pinatubo, Mt. Makiling oder den Mt. Pulag (alle
diese Vulkane befinden sich auf Zentralluzon), bieten den Besuchern
einen atemberaubenden Ausblick &uuml;ber die ganze Insel und sind
auch f&uuml;r unerfahrenere Bergsteiger zu erklimmen.</P>
<P>Der
Mt. Apo auf Mindanao ist mit knapp dreitausend Metern der h&ouml;chste
Berg der Philippinen. Dieser Aufstieg ist nur den schon Ge&uuml;bten
zu empfehlen. Das &bdquo;Institute
of Volcanology &amp; Seismology&ldquo;
&uuml;berwacht rund um die Uhr die achtzehn aktiven Vulkane des
Archipels. Informieren Sie sich trotzdem vor einer Besteigung beim
n&auml;chstgelegenen Touristenb&uuml;ro &uuml;ber eventuelle Risiken
und Gefahren.</P>
<P>In den meisten F&auml;llen ist es
ratsam, sich von einem lokalen Reisef&uuml;hrer begleiten zu lassen,
denn unbeschilderte Wanderwege erschweren einem Touristen das
Erklimmen des Gipfels.</P>
<P>Ausnahmen sind zum Beispiel der Mt.
Pulag und der Mt. Makiling auf Luzon. Hier finden Sie recht gut
ausgeschilderte Wanderwege.</P>
<P>Bei der Ausr&uuml;stung gilt: Lieber
weniger dabei haben, aber daf&uuml;r das Richtige einpacken. Denn die
Qualit&auml;t der Ausr&uuml;stung bestimmt auch den Spa&szlig;faktor
einer Wanderung.</P>
<P>Als Grundregel sollten Sie sich zu
Herzen nehmen: Die Schuhe m&uuml;ssen gut passen und eine tritt- und
rutschfeste Sohle haben. Die Kleidung sollte angenehm zu tragen und
wetterfest sein. Beim Rucksack ist besonders auf ein bequemes und
vern&uuml;nftiges Tragesystem zu achten.</P>
<P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" height="30" width="30"> Wind-
und Kitesurfen</div></h2><P></P>
<P>Unter Windsurfern gelten die
Philippinen seit Jahren als Geheimtipp. Das bietet den Vorteil, sich
ungest&ouml;rt austoben zu k&ouml;nnen und birgt den Nachteil einer
nicht gerade perfekten Infrastruktur. Gut ausger&uuml;stete Surfshops
sind rar, oft ist die Anreise zu den besten Gebieten zeitaufwendig.
Dennoch kommen immer mehr ausl&auml;ndische Surfer. Dazu beigetragen
haben internationale Wettbewerbe, die seit einigen Jahren von der
&bdquo;Surfers Association of the Philippines&ldquo; ausgerichtet
werden.</P>
<P>Die Urlaubsinsel Boracay ist einer der
Hot Spots f&uuml;r Surfer. Am Bulabog Beach an der Ostk&uuml;ste
herrschen das ganze Jahr &uuml;ber sehr gute Bedingungen, es gibt
dort auch eine Reihe von Surfshops und -schulen. Angeblich hat hier
auch das Kitesurfen, das Surfen mit einem Lenkdrachen, seine
Geburtsstunde erlebt.</P>
<P>Ein hei&szlig;er Tip in der Surferszene
ist Siargao Island vor der Nordostk&uuml;ste Mindanaos. Der
Wellenbrecher Cloud Nine vor Siargao Island ist der bekannteste Break
der Philippinen. Auf Luzon haben u.a. Baler und La Union einen guten
Ruf, in den Visayas sind die Pazifikk&uuml;sten von Catanduanes
(Bicol) und auf der Insel Samar erste Wahl.</P>
<P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Naturschutzgebiete
und Nationalparks </div></h2><p></p>

</P>
<P>
Um
die Einzigartigkeit der Flora und Fauna auf den Philippinen zu
sch&uuml;tzen und zu erhalten, wurden rund neunzig Prozent der
Umgebung auch rund um die Inseln zum Naturschutzgebiet erkl&auml;rt.</P>
<P>Das
&bdquo;<a href="http://www.pawb.gov.ph/">Protected
Areas and Wildlife Bureau</a>&ldquo;

k&uuml;mmert sich dabei mit Hingabe um die Verwaltung und den Ausbau
eines ganzen Netzes von Naturreservaten und Nationalparks.</P>
<P>
Sie
alle verfolgen ein Ziel: Die Bewahrung der heimischen Artenvielfalt
und seiner Individualit&auml;t.</P>
<P>
Die
Kegel von &uuml;ber hundert Vulkanen pr&auml;gen das Land genauso wie
die gebirgige H&uuml;gellandschaft und seine charakteristischen
Plateaus.</P>
<P>
Regenw&auml;lder
mit zahlreichen Pflanzenarten, die nicht nur typisch f&uuml;r die
Philippinen, sondern sogar oft einzigartig auf der Welt sind, haben
hier ihre Heimat.</P>
<P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_auge.jpg" height="30" width="30"> Die
&bdquo;Big Five&ldquo; der Philippinen - eine<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;einzigartige Tierwelt</div></h2><P></P>
<P>
Wenn
man sich in Afrika aufmacht zu einer Safari, dann ist es das erkl&auml;rte
Ziel eines jeden Reisenden die &bdquo;big five&ldquo; zu sehen. Unter
diesem Schlagwort fasst man die f&uuml;nf gro&szlig;en S&auml;ugetierarten
zusammen, die man bei einer Fotosafari vor die Linse der Kamera
bekommen sollte.</P>
<P>
Was
aber wird Ihnen auf den Philippinen vor die Kamera h&uuml;pfen,
klettern oder schwimmen?</P>
<P>Die
au&szlig;ergew&ouml;hnliche Geologie der Insel Bohol erm&ouml;glicht
es einem ganz besonderen kleinen Bewohner hier seinen Lebensraum zu
finden. Diese dort verbreitete Unterart der <a href="http://de.wikipedia.org/wiki/Koboldmakis">Koboldmakis</a>

ist
einmalig auf der Welt und ausschlie&szlig;lich auf dieser Insel der
Philippinen zu Hause. Die kleinen Halbaffen erinnern mit ihren
tennisballgro&szlig;en Augen mehr an Gesch&ouml;pfe aus einer anderen
Welt.</P>
<P>Ein
weiterer besonderer Bewohner der Philippinen ist der <a href="http://de.wikipedia.org/wiki/Walhai">Walhai</a>.
Er ist ein
sanftm&uuml;tiger Riese, der zwar den K&ouml;rper und die
Eigenschaften eines Hais hat, der jedoch anders als andere Haiarten
durch und durch vegetarisch lebt.</P>
<P>
Der
bis zu f&uuml;nfzehn Meter lange und bis zu zw&ouml;lf Tonnen schwere
Koloss ern&auml;hrt sich haupts&auml;chlich von Plankton und
durchk&auml;mmt dabei die Riffe der w&auml;rmeren Inselregionen, so
auch die Philippinen. Besonders vor der Stadt Donsol, auf der Insel
Luzon pfl&uuml;gen die riesigen Knorpelfische von Februar bis Mai
durch das planktonreiche Meer.</P>
<P>
Andere,
besondere Vertreter der Tierwelt auf den Philippinen sind die
sogenannten Philippinen-Krokodile, Wasserb&uuml;ffel,
&bdquo;Prinz-Alfred-Hirsche&ldquo;, eine einzigartige und fast
ausgestorbene Hirschart und zahlreiche au&szlig;ergew&ouml;hnliche
Vogelarten, so auch der Philippinen-Adler.</P>
<P>
Sie
sehen also, eine Safari auf den Philippinen wird sich bestimmt
lohnen!</P>
<P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> Die
Str&auml;nde</div></h2><P></P>
<P>
Wenn
die Philippinen f&uuml;r ein Naturph&auml;nomen bekannt sind, dann
f&uuml;r ihre traumhaften Str&auml;nde, an denen das t&uuml;rkisblaue
Meer am Horizont mit dem Himmel zu verschmelzen scheint.</P>
<P>
Wei&szlig;e
Sandstr&auml;nde schl&auml;ngeln sich schier endlos die K&uuml;ste
entlang.  An jeden Strand schlie&szlig;t sich ein dicht bewachsener
Palmenhain an.</P>
<P>
Der
bekannteste und gr&ouml;&szlig;te Strand der Philippinen ist der
&bdquo;White Beach&ldquo; auf der Insel Boracay. Benannt wurde er
nach dem feinen, wei&szlig;en Sand der ihn bedeckt.</P>
<P>
Die
Insel ist nur mit dem Boot zu erreichen und Dank der begrenzten
Liegenkapazit&auml;t der Hotels, ist der Strand auch nie &uuml;berf&uuml;llt.</P>
<P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_auge.jpg" height="30" width="30"> Das
sollten Sie sich ansehen!</div></h2><P></P>
<P><b><I>Auf Palawan:</I></b><br>Auf der Insel Palawan finden Sie viele
Sehensw&uuml;rdigkeiten, die Sie sich unbedingt ansehen sollten, wenn
Sie die Philippinen bereisen.</P>
<P>Puerto
Princesa hat nicht nur einen m&auml;rchenhaften Namen,
sondern auch vieles mehr zu bieten.</P>
<P>Die
Kathedrale in Puerto Princesa erstrahlt in einem
leuchtenden Wei&szlig;, was im Gegensatz zu den sonst eher schlicht
gehalten Kirchen auf den Philippinen eine sch&ouml;ne und photogene
Abwechslung ist.</P>
<P>Au&szlig;erdem typisch f&uuml;r die
Hafenstadt sind die uralten Pfahlbauten
der Fischer von Palawan. Sie bauen ihre H&auml;user,
wie schon Jahrhunderte zuvor ihre Vorfahren, auf Pf&auml;hlen direkt
ins seichte Wasser.</P>
<P>Obwohl heutzutage immer mehr F&auml;hren
und Frachtschiffe den Hafen passieren, bauen die Fischer wie die
Generationen vor ihnen ihre H&auml;user auf diese Weise m&ouml;glichst
nah ans Meer und bewahren so ein St&uuml;ck Kultur.</P>
<P>Vielleicht m&ouml;chten Sie auch etwas
mehr &uuml;ber die Geschichte Palawans erfahren? Dann besuchen Sie
das Palawan
Museum im alten Rathaus. Das Museum hat Montags bis
Samstags von 8.30 Uhr bis 17.00 Uhr ge&ouml;ffnet und kostet zwanzig
Peso pro Person. Nur zwischen mittags, 12 Uhr und 13.30 Uhr hat das
Museum geschlossen.</P>

<P><b><I>Auf Luzon</I></b><br>Der
Botanische Garten in Baguio ist in Stil und Architektur
den Vorfahren der Philippinen nachempfunden. H&uuml;tten der so
genannten Igorot, den Ureinwohnern der Philippinen, schm&uuml;cken
den Park mit dem richtigen Flair aus.</P>
<P>Wer die Stufen zur Lourdes
Grotte erklimmt, in der einst spanische Priester
beteten, dem liegt die von W&auml;ldern umgebene Stadt zu F&uuml;&szlig;en.</P>
<P><b>In Vigan:</b><br>Das
Altstadtviertel im so genannten Mestizo Viertel von Vigan
gl&auml;nzt durch seine gut erhaltenen Bauten im fr&uuml;hspanischen
Kolonialstil, die noch aus der Zeit der spanischen Besatzung stammen.</P>
<P>Im Laufe der Jahre vermischte sich das
spanische Design mit chinesischen Elementen wie beispielsweise
steinernen Drachen. 
</P>
<P>Das
Museo San Pablo hat seinen Schwerpunkt auf religi&ouml;se
Artefakte gelegt. Besonders interessant ist eine Ausstellung &uuml;ber
einen Deutschen, der Ende des 18. Jahrhunderts in Vigan gelebt hat.
Das Museum hat Freitag bis Mittwoch von 8.30 Uhr bis 16.30 Uhr
ge&ouml;ffnet und kostet zehn Peso pro Person. W&auml;hrend der
Mittagspause ist von 11.30 Uhr bis 13.30 Uhr geschlossen.</P>
<P>In dem fr&uuml;heren Wohnhaus
von Padre Jos&eacute; Burgos, einem Widerstandsk&auml;mpfer
gegen die spanische Besatzung, wird &uuml;ber die Geschichte und
Kultur der Einheimischen informiert. Ge&ouml;ffnet von Dienstag bis
Samstag, 8.30 Uhr bis 16.30 Uhr. Mittags zwischen 11.30 Uhr und 13.30
Uhr ist das Museum geschlossen.</P>
<P>Eine der &auml;ltesten Kirchen des
Landes ist die <a href="http://www.travlang.com/blog/st-pauls-cathedral-heaven-for-devotees-and-peace-lovers/">St. Pauls
Kathedrale</a>.
Sie wurde im 16. Jahrhundert erbaut und ist ein gutes Beispiel f&uuml;r
den so genannten Erdbebenbarock. Die extrem dicken Mauern sollten das
Gotteshaus bei einem Erbeben stabiler machen und sichern.</P>
<P>In der Hauptstadt
Manila:<br>In der Hauptstadt der Philippinen
findet sich viel Geschichte. Das modernste Museum ist das
Ayala Museum; in ihm kann sich der Besucher einen
detaillierten &Uuml;berblick &uuml;ber die gesamte philippinische
Geschichte verschaffen.</P>
<P>Unter anderem kann man dort alte Waffen
und Schiffsmodelle bestaunen. Am Sonntag trifft sich im Museumscaf&egrave;
meist die intellektuelle Szene Manilas. Es hat ab 11 Uhr ge&ouml;ffnet
und kostet 750 Peso Eintritt. Das Museum selbst hat von Dienstag bis
Freitag von 9 Uhr bis 18 Uhr ge&ouml;ffnet, der Eintrittspreis
betr&auml;gt hier 350 Peso pro Person.</P>
<P>Im s&uuml;dlichsten Stadtteil von
Manila, genauer gesagt in Las Pi&ntilde;as, erklingt an Sonn- und
Feiertagen die weltweit einmalige
Bambusorgel
in der St. Joseph Church. Das im 19. Jahrhundert
erbaute Instrument besteht aus 832 Bambus- und 122 Metallpfeifen.</P>
<P>Au&szlig;erdem wird diese Orgel immer
im Februar beim &bdquo;International Bamboo Organ Festival&ldquo;
gespielt.</P>
<P>Der
chinesische Markt im Stadtteil Binondo existiert
bereits seit Jahrhunderten.</P>
<P>In winzigen L&auml;den werden Kr&auml;uter,
P&uuml;lverchen oder in Fl&uuml;ssigkeit eingelegte Reptilien
angeboten, die gegen jegliche Art von Krankheit helfen sollen.</P>
<P>Antiquit&auml;tenh&auml;ndler,
Goldschmiede und Jadejuweliere, sowie unz&auml;hlige Teeh&auml;user
und Restaurants reihen sich entlang der Stra&szlig;en und bieten dem
Besucher alles, was das Herz begehrt.</P>
<P>Intramuros- Im Inneren der Mauern liegt die 1571 errichtete Stadt,
die durch die Renovierung nach Ende des Zweiten Weltkrieges wieder
ein wenig von ihrem alten Glanz zur&uuml;ckerhalten hat.</P>
<P>Sie war jahrhundertelang der Sitz der
spanischen Oberschicht, die durch den teilweise meterdicken Steinwall
bestens gesch&uuml;tzt war.</P>
<P>Die San Agustin Kirche ist eine der
&auml;ltesten Steinkirchen des Archipels. Dort k&ouml;nnen Sie den
m&auml;chtigen barocken Altar, prunkvolle Deckengem&auml;lde und die
reich geschm&uuml;ckte Kapelle bewundern. 
</P>
<P>Des Weiteren bietet sich ein Besuch im
spanischen
Herrenhaus Casa Manila an. Das zweist&ouml;ckige
Geb&auml;ude aus dem fr&uuml;hen 19. Jahrhundert wurde komplett
renoviert und ist mit antiken M&ouml;beln eingerichtet. Es findet
sich einiges Sonderbares, wie zum Beispiel ein K&uuml;hlschrank aus
Holz.</P>
<P>Ge&ouml;ffnet hat das Museum von
Dienstag bis Sonntag von 9 Uhr bis 18 Uhr und ist zwischen 12 Uhr und
13 Uhr eine Stunde geschlossen. Der Eintritt betr&auml;gt f&uuml;nfzig
Peso pro Person. 
</P>
<P>Sehenswert ist au&szlig;erdem die
ehemalige Festung der Spanier, das Fort
Santiago. Alte Kanonen, eiserne Soldaten in
Originalgr&ouml;&szlig;e und Einschussl&ouml;cher in den alten
Gem&auml;uern zeugen von der milit&auml;rischen Geschichte. Die
Festung ist t&auml;glich von 8 Uhr bis 18 Uhr zu bewundern und kostet
f&uuml;nfzig Peso pro Person.</P>
<P>Von Fort Santiago sind es keine f&uuml;nf
Minuten Fu&szlig;weg zur Kathedrale von Manila.
Das Besondere an dem 1581 erbauten Gotteshaus ist eine Orgel mit &uuml;ber
4500 Pfeifen, die zu jedem Gottesdienst erklingt.</P>
<P>Im &bdquo;Museum
of the Filipino People&ldquo;
 findet
sich eine umfassende Sammlung, die den Werdegang der philippinischen
Inseln von ihren Anf&auml;ngen bis heute zeigt. &Auml;ltestes
Artefakt der Sammlung ist der Sch&auml;del des so genannten &bdquo;Tabon
Man&ldquo;. Er war der erste, bekannte Bewohner der Philippinen und
lebte etwa 22.000 v. Chr.</P>
<P>Zudem werden im Museum auch M&uuml;nzen,
Waffen und Schmuck aus dem Wrack der im Jahre 1600 gesunkenen
spanischen Galeone San Diego ausgestellt. F&uuml;r
Besucher ist das Museum von Mittwoch bis Sonntag bis 17 Uhr ge&ouml;ffnet
und kostet 100 Peso pro Person. Am Sonntag ist freier Eintritt.</P>
<P>Der
Rizal Park ist mit 600 Hektar Fl&auml;che die gr&uuml;ne
Oase Manilas. Er ist bei Einheimischen ein beliebter Treffpunkt, an
dessen Westseite der Japanische Garten sowie das Orchideenhaus mit
Schmetterlingsgarten und Restaurant grenzen. Anders als in Europa
muss man 20 Peso Eintritt bezahlen, daf&uuml;r wird der Park rund um
die Uhr bewacht.</P>
<P>Sunset Boulevard, so nennen die
Einheimischen den Bereich des Roxas
Boulevard, der sich gegen&uuml;ber dem Rizal Park an
der streng bewachten US-Botschaft vorbei schl&auml;ngelt. Auf einem
breiten Fu&szlig;weg k&ouml;nnen Sie entlang der Manila Bay
schlendern und den Sonnenuntergang genie&szlig;en.</P>
<P><b><I>Auf den Visayas</I></b><br>In Negros:<br>Im Anthropologie-Museum
finden Sie neben Ausgrabungsst&uuml;cken von Negros auch Voodoopuppen
und andere rituelle Artefakte. Sie stammen von Naturheilern der
Nachbarinsel Siquijor. 
</P>
<P>Dieses Museum ist von Montag bis
Freitag von 8.30 Uhr bis 17 Uhr ge&ouml;ffnet und kostet 25 Peso
Eintritt. Mittagsruhe ist 11.30 Uhr bis 14 Uhr, w&auml;hrend dieser
Zeit hat das Museum geschlossen.</P>








</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

