<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Marokko</TITLE>
<meta name="description" content="Länderinformationen Marokko: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Marokko, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Marokko

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td><div id="normaltext" style="text-align:left;">In
diesem Kapitel finden Sie ausgesuchte Reisetipp: Interessante St&auml;dte
&amp; reizende Landschaften, kulturelle H&ouml;hepunkte...</P><p align=justify>
</i></td></tr></table>

</P><p align=justify>
Beachten Sie: Dies ist nur eine Auswahl an Reiseempfehlungen. Marokko hat weit
mehr zu bieten, als nur die folgenden Reiseziele! 

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Die Hauptstadt: Rabat (&#1575;&#1604;&#1585;&#1616;&#1576;&#1614;&#1575;&#1591;)</div></h2><p align=justify>
Die marokkanische Hauptstadt ist mit rund 1,6 Millionen Einwohnern nach
Casablanca die zweitgr&ouml;&szlig;te Stadt des Landes. 
</P><p align=justify> 
Sie liegt am Atlantik, direkt am s&uuml;dlichen M&uuml;ndungsufer des
Oued Bou Regreg,  w&auml;hrend sich an dessen Nordufer ihre Schwesterstadt Sal&eacute; befindet. 
</P><p align=justify>
Rabatkann auf eine lange Geschichte zur&uuml;ckblicken: Schon die
Ph&ouml;nizier und die Karthager nutzten die Flussm&uuml;ndung zum
Anlegen ihrer Schiffe. Im 10. Jahrhundert n.Chr. wurde hier ein Ribat
&ndash; eine Klosterburg &ndash; erbaut, daher auch der Name der
Stadt. Im 12. Jahrhundert wurde eine pr&auml;chtige Stadtmauer
angelegt und der Bau einer gigantischen Moschee angetrieben, die
jedoch unvollendet blieb, deren Minarett, der Hassanturm, jedoch bis
heute erhalten ist. Nachdem Rabat f&uuml;r einige Jahrhunderte an
Bedeutung verlor, gewann sie im 17. und im 19. Jahrhundert wieder an
Bl&uuml;te. Die Franzosen schlie&szlig;lich w&auml;hlten die Stadt im
Jahre 1912 zur Verwaltungshauptstadt. 
</P><p align=justify> 
Rabat hat zahlreiche Sehensw&uuml;rdigkeiten zu bieten, angefangen von der
gut erhaltenen Altstadt (Medina), dem pr&auml;chtige Mausoleum von
Mohammed V., dem &bdquo;Tor des Windes&ldquo;, dem Oudaia-Tor, dem
Souk el Ghezel Platz und vielem weiteren mehr, wie den zahlreichen
Moscheen. Aber auch die Neustadt ist reizvoll, gro&szlig;z&uuml;gige
Parks, moderne Bauten, Regierungspal&auml;ste und ein reiches Kulturleben finden sich hier. 
</P><p align=justify> 
Gerade f&uuml;r kulturell Interessierte sind das Nationalmuseum, das
Arch&auml;ologische Museum oder der K&ouml;nigspalast &uuml;beraus empfehlenswert. 
</P><p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Weitere interessante Reiseziele</div></h2><p align=justify>

<B>Casablanca</B>
(&#1575;&#1604;&#1583;&#1614;&#1585;&#1575;&#1604;&#1576;&#1614;&#1618;&#1610;&#1590;&#1575;&#1782;
, <A target=neu2 HREF="http://www.casablanca.ma/">www.casablanca.ma</A>
[engl., sp., arab.])<br>
Casablanca, etwa eine Autostunde s&uuml;dwestlich von Rabat gelegen, ist mit rund
3,2 Millionen Einwohnern die gr&ouml;&szlig;te Stadt und das wirtschaftliche Zentrum Marokkos. 
</P><p align=justify>
Zwar kann die Stadt auf eine lange Geschichte zur&uuml;ckblicken, die
ersten Siedlungen fanden sich hier bereits im 8. Jahrhundert n.Chr.,
jedoch war sie bis ins 19. Jahrhundert hinein noch ein kleines
Hafenst&auml;dtchen mit nicht mehr als 20.000 Einwohnern. Erst im
letzten Jahrhundert begann der rasante wirtschaftliche Aufstieg
Casablancas, nachdem die damalige franz&ouml;sische
Protektoratsregierung beschlossen hatte, die Stadt zum gr&ouml;&szlig;ten
Handels-, Schifffahrts- und Wirtschaftszentrum des Landes auszubauen.
W&auml;hrend dieser Zeit wurden die gro&szlig;en Boulevards, die
weitr&auml;umigen Parkanlagen sowie eine Vielzahl pr&auml;chtiger
Geb&auml;ude gebaut. Einen guten Eindruck, wie klein die Stadt einst
war, erh&auml;lt man, wenn man die beschauliche Altstadt, die Medina, besucht. 
</P><p align=justify>
Einer der eindrucksvollsten Bauten des Landes befindet sich ebenfalls in
Casablanca, die im Jahre 1993 fertiggestellte Hassan II-Moschee. Sie
ist die zweitgr&ouml;&szlig;te Moschee der Welt (nach der in Mekka)
und gilt wegen des 210 Meter hohen Minaretts als h&ouml;chstes
religi&ouml;ses Bauwerk der Welt. 
</P><p align=justify>
Casablanca ist eine heute eine moderne, kosmopolitische Stadt, die f&uuml;r
architektonisch und kulturell interessierte Besucher ein &uuml;beraus
reizvolles Reiseziel ist. 
</P><p align=justify><B>Marrakesch</B>
(&#1605;&#1585;&#1575;&#1603;&#1588;)<br>
Die im Jahre 1062 gegr&uuml;ndete und heute &uuml;ber eine Millionen
Einwohner z&auml;hlende Stadt liegt rund 200 km s&uuml;dlich von
Casablanca im Landesinneren. Marrakesch wurde im Laufe der Zeit eine
der bedeutendsten kulturellen und k&uuml;nstlerischen Zentren der
islamischen Welt und ist bis heute weltbekannt f&uuml;r seine reiche
kulturelle und bauliche Vielfalt. An Sehensw&uuml;rdigkeiten hat sie
unter vielen anderen den im 16. Jh. errichteten Palais El-Badi, die
Koutoubia und die Ali ben Youssef Moscheen, der Stadtplatz Djemma
el-Fna zu bieten &ndash;  lohnenswert ist ein Spaziergang durch die
gut erhaltene und reizvolle Altstadt in jedem Falle. Marrakesch ist
heute ein UN-Welterbe. 

</P><p align=justify>
<B>Essaouira</B>
(&#1575;&#1604;&#1589;&#1614;&#1608;&#1616;&#1610;&#1585;&#1614;&#1577;
)<br>
Es ist einer der sch&ouml;nsten Badeorte Marokkos, rund 200 km westlich von
Marrakesch, am Atlantik gelegen. Die Altstadt der Stadt ist in der
Liste der Weltkulturerbe der Unesco. 
</P><p align=justify>
Die Stadt ist zudem weltweit bekannt durch ihr allj&auml;hrliches
Weltmusikfestival im Sommer, das &uuml;ber die ganze Stadt und an den
Str&auml;nden stattfindet und Jahr f&uuml;r Jahr zigtausende
Musikfans aus aller Welt anlockt.  

</P><p align=justify>
<B>F&egrave;s</B>
(&#1601;&#1614;&#1575;&#1587;
)und <B>Mekn&egrave;s</B>
(&#1605;&#1616;&#1603;&#1606;&#1614;&#1575;&#1587;
)<br>
Zwei der alten K&ouml;nigsst&auml;dte, im n&ouml;rdlichen Landesinneren
gelegen, zeichnen sich durch das reichste kulturelle Erbe von ganz
Marokko aus.

</P><p align=justify>
<B>Tanger
</B>(&#1591;&#1614;&#1606;&#1618;&#1580;&#1614;&#1577;
)<br> Am Rande der Stra&szlig;e von Gibraltar am Atlantik gelegen, zeichnet
sich durch ein &uuml;beraus lebendiges Nacht- und Kulturleben aus. 
</P><p align=justify><h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Landschaften</div></h2><p align=justify>

Wenn Ihnen ein reiner St&auml;dteurlaub nicht zusagt, genie&szlig;en Sie
doch einmal die reizenden Landschaften Marokkos. Das Land ist ein
ausgezeichnetes Ziel f&uuml;r einen, je nach Geschmack,
erlebnisreichen oder entspannenden Urlaub. So sind auch die
zahlreichen Nationalparks (z.B. Al-Hoceima, Toubkal oder Sous-Massa),
das Atlasgebirge oder die K&uuml;ste f&uuml;r Besucher lockende
Reiseziele.
</P><p align=justify>Im letzten Kapitel (<a href="sehen.html">Reisetipps</a>)
haben wir f&uuml;r Sie noch Empfehlungen f&uuml;r bevorzugte
Reisezeiten zusammengestellt.
</P><p align=justify> 
Um Ihre Reiseplanungen zu erleichtern und Ihnen ein paar weiterf&uuml;hrende
Tipps zu geben, schauen Sie doch einmal auf die Homepage des
marokkanischen Fremdenverkehrsamts. Klicken Sie einfach auf den
folgenden Link: <A target=neu2 HREF="http://www.tourismus-in-marokko.de/">www.tourismus-in-marokko.de</A>
(Homepage in deutscher Sprache)
</P><p align=justify>Schauen Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in Marokko an. 
</P><br><p align=justify>


<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

