<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Norwegen</TITLE>
<meta name="description" content="Länderinformationen Norwegen: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Norwegen, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Norwegen

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

6. Reisetipps

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_tipps.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In diesem Kapitel m&ouml;chten wir Ihnen noch weitere Tipps zum Klima,
zu finanziellen Angelegenheiten und zu Ihren Reisevorbereitungen geben.</i></td></tr></table>
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wolke.jpg" height="30" width="30"> Klima</div></h2></P><p>
Das
Klima in Norwegen ist charakterisiert durch den &Uuml;bergang vom
ozeanisch gepr&auml;gten (Golfstrom) zum kontinentalen Klima. Die
norwegischen Sommer sind warm. In Oslo zum Beispiel betr&auml;gt die
Durchschnittstemperatur im Juni und Juli 16 &deg;C. Es
empfiehlt sich aber an bestimmten Orten trotzdem,
wegen
der N&auml;he zum Meer, eine leichte Jacke mitzunehmen. Die
norwegischen Winter wiederum sind kalt und es liegt meist viel
Schnee. Im Norden gibt es fast polarische Verh&auml;ltnisse, sodass
die Temperatur sogar -40&deg;C erreichen kann!</P><p>
Norwegen
ist allerdings ganzj&auml;hrig einen Besuch wert &ndash; f&uuml;r
jeden findet sich eine passende Jahreszeit, in der er nach Norwegen
fahren kann!</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> 
Reisewetter</div></h2></P><p>
Norwegen
ist ganzj&auml;hrig eine Reise wert: Im Sommer lockt die gr&uuml;ne
Natur mit vielen Seen und den wundersch&ouml;nen Fjorden, im Herbst
kann man die bunte Landschaft bewundern, im Winter sind Skifahren und
Langlaufen beliebte Sportarten und im Fr&uuml;hling kann man das
Erwachen der Natur vom Winterschlaf sch&ouml;n beobachten.</P><p>
Wenn
Sie sich vor Antritt Ihrer Auslandsreise &uuml;ber das Wetter in
Ihrer jeweiligen Urlaubsregion informieren wollen, m&ouml;chten wir
Ihnen den Tipp geben, bei einer Suchmaschine Ihrer Wahl die Begriffe
&bdquo;Weltwetter&ldquo; oder &bdquo;Wetter Norwegen&ldquo;
einzugeben. So werden Sie verschiedene Seiten finden, die Sie
umfangreich &uuml;ber das aktuelle Wetter Ihres Reiselandes
informieren.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Geographische
Fakten</div></h2></P><p>
Die
Landschaft in Norwegen ist gekennzeichnet durch Fjorde und Berge. 
</P><p>
Wenn
Sie sich die Landkarte von Norwegen anschauen, merken Sie gleich
etwas Kurioses: Es gibt kaum farbliche Unterschiede. Die
vorherrschende Farbe ist braun. Norwegen ist n&auml;mlich das Land
der H&uuml;gel, <I>Fj&auml;lls</I>
(karger Hochebenen) und Berge. Wegen der Kargheit der Natur wachsen
imNorden Norwegens kaum B&auml;ume &ndash; und die, die wachsensind
krumm und kleinw&uuml;chsig.</P><p>
Den
h&ouml;chsten Punkt in Norwegen bildet der <I>Galdh&oslash;piggen</I>
mit seinen knapp 2500 Metern. Aber wie die Alpen, leiden
auch die norwegischen Berge darunter,
dass die Gletscher wegen der Klimaerw&auml;rmung langsam
wegschmelzen. Damit erkl&auml;rt sich die Tatsache, dass, wenn Sie
alte Lehrb&uuml;cher oder Landkarten mit neuem Kartenmaterial
vergleichen, Sie verschiedene H&ouml;henangaben bei den Bergen
finden.</P><p>
Der
gr&ouml;&szlig;te Binnensee Norwegens ist der <I>Mj&oslash;sa</I>-See
bei Lillehammer und Hamar. An seinen tiefsten Stellen ist er bis zu
440 Meter tief und damit noch tiefer als die Nordsee! Die Gl&aring;ma
ist der l&auml;ngste Fluss Norwegens. Nach 600 langen Flusskilometern
m&uuml;ndet sie bei Fredrikstad in den Oslofjord. 
</P><p>
Die
norwegische Landschaft ist meist noch weitgehend unber&uuml;hrt und
ist ein beliebtes Reiseziel f&uuml;r Urlauber, die ein St&uuml;ck
&bdquo;echte&ldquo; Natur erleben m&ouml;chten.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> Zahlen
und Geld in Norwegen</div></h2></P><p>
Die
meisten Gesch&auml;fte, Hotels und Restaurants akzeptieren die
g&auml;ngigsten Kreditkarten (Visa, Mastercard), aber am besten
fragen Sie immer vor Ihrem Einkauf, ob Sie mit diesen zahlen k&ouml;nnen.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_verbot.jpg" height="30" width="30"> Verbote</div></h2></P><p>

<b>Alkohol
in Norwegen</b><br>In
Norwegen hat der norwegische Staat das Monopol auf den Verkauf von
Alkohol. Alkohol kann man nur in bestimmten Gesch&auml;ften (den
<I>Vinmonopolet</I>)
kaufen und dort ist er sehr, sehr teuer. Bier und leicht
alkoholhaltige Getr&auml;nke bekommt man mittlerweile auch in den
Superm&auml;rkten; aber auch hier m&uuml;ssen Sie damit rechnen, viel
mehr zu bezahlen als in Deutschland oder &Ouml;sterreich. Bitte
beachten Sie auch, dass der Alkoholkonsum in der &Ouml;ffentlichkeit
nicht erlaubt ist.</P><p>
<B>Rauchverbot
in Norwegen</B><br>
Seit
2004 ist es in Norwegen in allen &ouml;ffentlichen Einrichtungen
nicht mehr erlaubt zu rauchen. Auch viele Caf&eacute;s, Kneipen und
Restaurants sind rauchfrei.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_pc.jpg" height="30" width="30"> 
Fernsehen</div></h2></P><p>
Bitte
erschrecken Sie nicht, wenn Sie in Ihrem Zimmer fernsehen wollen &ndash;
der Fernseher ist nicht kaputt, wenn die Spielfilme auf Englisch,
Deutsch oder Franz&ouml;sisch laufen! In Norwegen werden n&auml;mlich
&ndash; wie bereits im Kapitel &bdquo;<a href="medien.html">Medien</a>&ldquo;
erw&auml;hnt &ndash; ausl&auml;ndische Filme nicht synchronisiert.
Sie werden in der Originalsprache mit norwegischen Untertiteln
gezeigt.
Anstatt nur zu h&ouml;ren, versuchen Sie doch, die norwegischen
Untertiteln mitzulesen. Bestimmt sind Sie in der Lage, einiges zu
verstehen, denn unter dem Geschriebenen gibt es viele W&ouml;rter,
die Sie aus dem Deutschen kennen.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> Norwegische
Botschaft in Deutschland, <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Ouml;sterreich und in der Schweiz</div></h2></P><p>
Wenn
Sie sich an die norwegische Botschaft in Deutschland, &Ouml;sterreich
oder in der Schweiz wenden m&ouml;chten, finden Sie den
Internetauftritt unter diesen Links: <A HREF="http://www.norwegen.no/">www.norwegen.no</A>
(D), <A HREF="http://www.norwegen.or.at/">www.norwegen.or.at</A>
(A) und <A HREF="http://www.amb-norwegen.ch/">www.amb-norwegen.ch</A>
(CH).</P><p>
Auf
dieser Seite finden Sie auch die Kontaktdaten der norwegischen
Generalkonsulate. Diese und nat&uuml;rlich auch die norwegische
Botschaft selbst geben Ihnen gerne Auskunft zu vielen Themen rund um
Norwegen.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> Botschaften
in Norwegen</div></h2></P><p>
Informationen
zur deutschen Botschaft in Oslo finden Sie unter folgendem Link:
<A HREF="http://www.oslo.diplo.de/">www.oslo.diplo.de</A></P><p>
Wenn
Sie aus &Ouml;sterreich kommen und mit diesem Sprachkurs lernen,
finden Sie Informationen zur Vertretung &Ouml;sterreichs in Norwegen
unter dieser Internetadresse:
<A HREF="http://www.bmeia.gv.at/">www.bmeia.gv.at</A></P><p>
Die
schweizerische Botschaft in Norwegen findet man im Internet unter:
<A HREF="http://www.eda.admin.ch/">www.eda.admin.ch</A></P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> Ausw&auml;rtiges
Amt</div></h2></P><p>
Als
deutscher, &ouml;sterreichischer oder Schweizer B&uuml;rger finden
Sie auf diesen Internetseiten Informationen &uuml;ber Einreise- und
Zollbestimmungen Ihres Reiselandes.</P><p>
<A HREF="http://www.auswaertiges-amt.de/">www.auswaertiges-amt.de</A>
(Homepage
des Ausw&auml;rtigen Amts in Deutschland)</P><p>
<A HREF="http://www.bmeia.gv.at/">www.bmeia.gv.at</A> (Homepage
des &ouml;sterreichischen Au&szlig;enministeriums)</P><p>
<A HREF="http://www.eda.admin.ch/">www.eda.admin.ch</A> (Homepage
des schweizerischen Eidgen&ouml;ssischen Departements f&uuml;r
ausw&auml;rtige Angelegenheiten)</P><p>
Bevor
Sie Ihren Urlaub antreten, sollten Sie genau planen, was Sie alles
mitnehmen m&ouml;chten. Um Ihnen diese Planung zu erleichtern, haben
wir eine <a href="../checkliste.html">Checkliste
zum Packen</a>
zusammengestellt. Diese k&ouml;nnen Sie sich bequem ausdrucken und
mit ihr vor dem Antritt der Reise &uuml;berpr&uuml;fen, ob Sie auch
wirklich nichts vergessen haben.</P><p>








</P><p align=justify><br><p></p>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

