<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Norwegen</TITLE>
<meta name="description" content="Länderinformationen Norwegen: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Norwegen, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Norwegen

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie norwegische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>


In
diesem Kapitel wollen wir Sie mitnehmen auf eine kleine virtuelle
Reise durch Norwegen. Im folgenden hat unsere Redaktion ihre ganz
pers&ouml;nlichen Favoriten f&uuml;r Sie gesammelt - eine ganz
subjektive Auswahl mit der wir Sie f&uuml;r das wundervolle Land der
Trolle und Fjorde begeistern m&ouml;chten: 
</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Die
Hauptstadt Oslo - f&uuml;r jeden was dabei </div></h2>
</P><p>
(<A HREF="http://www.oslo.kommune.no/">www.oslo.kommune.no</A>
und</A>
</A><a href="http://www.visitoslo.com/de">www.visitoslo.com/de</a>)</P><p>
Die
Hauptstadt Norwegens ist <I>Oslo. </I>In
Oslo lebt rund eine halbe Million Einwohner. Die schlechte
Nachricht f&uuml;r alle Oslo-Reisenden ist, dass Oslo als die
teuerste Stadt der Welt gilt - sogar noch vor der japanischen
Kapitale Tokio. Die gute Nachricht ist, dass in Oslo jeder auf seine
Kosten kommt. Es gibt in dieser kleinen aber vibrierenden Hauptstadt
so viel zu sehen und zu erleben.</P><p>
Die
Liebhaber bildender Kunst werden bestimmt einen Nachmittag im
Munch-Museum (<a href="http://www.munch.museum.no">www.munch.museum.no</a>;
auf Norwegisch und Englisch) verbringen. Edvard Munch (1863 - 1944)
ebnete von Norwegen aus den Siegeszug des Expressionismus in ganz
Europa. Auch in der Nationalgalerie (<a href="http://www.nasjonalmuseet.nol">www.nasjonalmuseet.no</a>;
auf Norwegisch und Englisch) ist ein Saal dem Werk Munchs gewidmet.
Dort finden Sie eine Version des ber&uuml;hmten Bildes &quot;Der
Schrei&quot;. Eine weitere Version wurde, in einem der
spektakul&auml;rsten Kunstdiebst&auml;hle der vergangenen Jahre, aus
dem Munch-Museum gestohlen und ist bislang nicht wieder aufgetaucht.</P><p>
Wer
seinem Kunstgenuss lieber unter freiem Himmel fr&ouml;nt, den
schicken wir in den Vigeland-Skulpturenpark. Dieser Skulpturenpark
befindet sich im Frognerpark. Auf dem Freigel&auml;nde sind viele
Arbeiten des ber&uuml;hmtesten Bildhauer Norwegens, Gustav Vigeland
(1869- 1943), zu sehen. Die bekannteste Arbeit auf diesem Gel&auml;nde
ist ein Monolith, der 17 Meter hoch gen Himmel ragt und der aus 121
Steinfiguren besteht, die sich ineinander schlingen und umeinander
winden.</P><p>
Oslo
ist eine sportliche Stadt. Hier fanden 1952 die Olympischen
Winterspiele statt - &uuml;brigens bis dato noch nicht dagewesen:
Olympische Spiele, deren  Austragungsorte alle innerhalb der
Stadtgrenzen einer Stadt liegen. Auch heute noch ist die
Skisprungschanze am Holmenkollen ein absolutes Muss f&uuml;r alle
Skibegeisterten. Auch wenn man selbst den Sprung von der Schanze
nicht wagt, von dort oben hat man einen herrlichen Blick &uuml;ber
Oslo. Im Skimuseum am Holmenkollen kann man sich &uuml;ber die
4000j&auml;hrige Geschichte des Skilaufens in Norwegen informieren
(<a href="http://www.skiforeningen.no">www.skiforeningen.no</a> auf
Norwegisch und Englisch). Die Stra&szlig;enbahnlinie 1 bringt Sie aus
der Innenstadt schnell zur Schanze (Haltestelle Holmenkollen). Wer
selbst aktiv werden will: In und um Oslo gibt es &uuml;ber hundert
pr&auml;parierte Loipen. Nur eine Stunde Autofahrt von Oslo entfernt
kann man sich zum Beispiel im Wintersportort Kongsberg vergn&uuml;gen:
Skifahrer k&ouml;nnen lange Pisten hinunterwedeln und Snowborder
vergn&uuml;gen sich in Halfpipes und Funboxes.</P><p>
Anh&auml;nger
der &bdquo;sch&ouml;nsten Nebensache der Welt&rdquo; wird es bestimmt
ins Ullev&aring;la-Stadion ziehen. Dort gibt es auch ein
Fu&szlig;ballmuseum, das &uuml;ber die Geschichte des Fu&szlig;balls
in Norwegen informiert (<a href="http://www.fotballmuseet.no">www.fotballmuseet.no</a>;
auf Norwegisch).</P><p>
Seeb&auml;ren
und Leichtmatrosen finden ihr Dorado in Oslo; dort gibt es n&auml;mlich
gleich drei Museen, die sich mit der Schifffahrt auseinandersetzen:
das Norwegische Seefahrtsmuseum (<a href="http://www.norsk-sjofartsmuseum.no">www.norsk-sjofartsmuseum.no</a>;
auf Englisch, Deutsch und Franz&ouml;sisch), das Polarschiffmuseum
(<a href="http://www.fram.museum.no">www.fram.museum.no</a>; auf
Norwegisch, Englisch und Deutsch) und das Kon-Tiki-Museum mit
Ausstellungsst&uuml;cken zu den Expeditionen des Thor Heyerdahl
(<a href="http://www.kon-tiki.no">www.kon-tiki.no</a>; auf Norwegisch
und Englisch).</P><p>
Shop
'till you drop in der <I>Karl Johans Gate</I>: die Karl Johans Gate
ist <I>die</I> Einkaufsmeile Oslos. Hier kann man vom Schloss
Akershus bis zum Hauptbahnhof durch zahlreiche Gesch&auml;fte bummeln
und sich durch viele kleine Restaurants schlemmen.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> Weltkulturerbe
in Bergen</div></h2>(<a href=".html">www.bergen.kommune.no</a>
und <a href="http://www.visitbergen.com">www.visitbergen.com</a>
auf Norwegisch und Englisch)</P><p>
In
Bergen, der zweitgr&ouml;&szlig;ten Stadt Norwegens, finden Sie eines
der Wahrzeichen des Landes: die Landungsbr&uuml;cke <I>Bryggen</I>
(fr&uuml;her auch <I>Tyske Bryggen</I> - das Deutsche Kai). Das
Hanseviertel in Bergen ist die wichtigste historische
Sehensw&uuml;rdigkeit der Stadt und 1979 von der UNESCO zum
Weltkulturerbe erkl&auml;rt worden. 280 Holzh&auml;user stehen in
Reih und Glied direkt am Wasser. Jedes der H&auml;user diente den
Kaufleuten und H&auml;ndlern der Hanse als Lager- und zugleich
Wohnst&auml;tte. Die Handelskontore mit direktem Zugang zum Wasser
waren noch bis zum Anfang des 20. Jahrhunderts im Betrieb.</P><p>
In
den Gassen seiner schmucken Altstadt hat Bergen eine lebendige
Kunsthandwerksszene zu bieten. 
</P><p>
Die
Stadt Bergen ist einer der besten Ausgangspunkt f&uuml;r Ausfl&uuml;ge
und Touren durch die Fjordlandschaft Westnorwegens.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" height="30" width="30"> Dolce
Vita an der norwegischen Riviera: S&oslash;rland</div></h2></P><p>
Auch
die Norweger zieht es in den Sommerferien in den S&uuml;den. Sobald
im Juni und Juli das Wetter mitspielt, reisen alle Wasserratten nach
S&oslash;rland.
Die kurvige K&uuml;ste ist ein ideales Ziel zum Baden, Segeln und
Surfen. Die kleinen, malerischen Orte Stavanger, Kristiansand, Ris&oslash;r,
Grimstadt, Tvedestrand oder Lillesand laden ein zu herrlichen Wochen
erholsamer Sommerfrische. In
allen St&auml;dten und St&auml;dtchens S&oslash;rlands sind die
H&auml;user von makellosem Wei&szlig;; das m&uuml;ssen sie auch sein,
denn die Hausbesitzer des Landstriches sind dazu verpflichtet, ihr
Haus so wei&szlig; zu halten wie m&ouml;glich.</P><p>
Allen
Leseratten raten wir zu einem Besuch in Tvedestrand (<a href="http://www.tvedestrand.kommune.no/">www.tvedestrand.kommune.no</a>
und
<a href="http://www.novare.no/tmp.doc/mereo/bokbyen/Portal-001/index.htm">www.novare.no</a>)
- das St&auml;dtchen tr&auml;gt den Beinamen &quot;B&uuml;cherstadt
am Skagerrak&quot; nicht umsonst: Besucher k&ouml;nnen in 20
Antiquariaten auf mehr als 7,5 Kilometern Buchregall&auml;nge in &uuml;ber
300.000 Schm&ouml;kern versinken. Nat&uuml;rlich d&uuml;rfen auch
Veranstaltungen rund um das beherrschende Thema &quot;Buch&quot;
nicht fehlen. Es gibt Lesungen und Theaterauff&uuml;hrungen und
vieles mehr. Das w&auml;re doch eine gute Idee, dort ihr Norwegisch
ein bisschen auszuprobieren und die norwegische Literatur
kennenzulernen. Aber in den Antiquariaten werden Sie auch viele
&Uuml;bersetzungen norwegischer B&uuml;cher in andere Sprachen der
Welt finden.</P><p>

</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" height="30" width="30"> Auf
zu den Inseln: die Lofoten</div></h2>
</P><p>
(<a href="http://www.lofoten-online.de">www.lofoten-online.de</a>;
auf Deutsch)</P><p>
Ein
weiteres beliebtes Reiseziel in Norwegen sind die Lofoten. Diese
Inselkette liegt im Norden des Landes, n&ouml;rdlich von Bod&oslash;,
vom Festland getrennt durch den <I>Vestfjord</I>. Die 80 Inseln der
Lofoten sind ein Paradies f&uuml;r Angler, Wanderer, Kletterer und
Mountainbiker. Von Bod&oslash;, Skutvik, Solv&aelig;r und Narvik
verkehren F&auml;hren in regelm&auml;&szlig;igen Abst&auml;nden zu
den H&auml;fen der Inseln.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" height="30" width="30"> Jotunheimen-Nationalpark
</div></h2></P><p>
Westlich
von Lillehammer liegt der Jotunheimen-Nationalpark. F&uuml;r alle
Naturfreunde ist das bestimmt ein Muss auf der Liste ihrer
Reiseziele, denn der Nationalpark gilt als einer der sch&ouml;nsten
in Skandinavien. Wandern, Klettern und Mountainbiken im Sommer,
Skifahren und Snowboarden im Winter - die M&ouml;glichkeiten sind
gro&szlig;. Wer sich leise verh&auml;lt, kann Rentiere und vielleicht
sogar die seltenen Moorh&uuml;hner beobachten. Im Sommer besiedeln
Ziegenbauern mit ihren Herden die saftig gr&uuml;nen Wiesen und
Almen.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> Jazz
im hohen Norden</div></h2></P><p>
In
j&uuml;ngster Vergangenheit erfreut sich die Szene skandinavischer
Jazzmusiker einem gro&szlig;en Interesse weltweit. In Norwegen gibt
es &uuml;ber zehn Jazz-Festivals. Zum Beispiel in Trontheim
(<a href="http://www.jazzfest.no">www.jazzfest.no</a>; auf Norwegisch
und Englisch) und Voss (<a href="http://www.vossajazz.no">www.vossajazz.no</a>;
auf Norwegisch) - um nur zwei herauszugreifen. Allen Interessierten
norwegischer Musikkultur empfehlen wir, einen Blick auf diese Seite
zu werfen: <a href="http://www.norwayfestivals.com">www.norwayfestivals.com</a>
(auf Norwegisch und Englisch) - hier werden Konzerte und Festivals
jeder Richtung in ganz Norwegen aufgelistet.</P><p>
Dies
war lediglich eine kleine Auswahl an interessanten St&auml;dten und
Orten in Norwegen. Mit etwas Zeit und M&uuml;he finden Sie sicherlich
viele weitere sehenswerte Orte in Norwegen!</P><p>
Nachdem
Sie in diesem Kapitel einige &bdquo;touristische&ldquo; Informationen
erhalten haben, schauen Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in Norwegen an.</P><p>








</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

