<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Norwegen</TITLE>
<meta name="description" content="Länderinformationen Norwegen: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Norwegen, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Norwegen

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

1. Wissenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>
<tr><td align="left" width="150">
<img src="../../../../grafik3/norwegisch_fahne100.gif" align="right" height="67" width="100"></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">Hier
haben wir die wichtigsten Zahlen und Fakten zu Norwegen 
und der norwegischen Sprache zusammengetragen.</P><p align=justify></i></td></tr></table>
</P><p align=justify>



<P>Wir
freuen uns, dass Sie sich f&uuml;r einen Norwegischkurs von
Sprachenlernen24 entschieden haben. Um Ihnen die Reisevorbereitungen
zu erleichtern und Ihnen einen kleinen Vorgeschmack dessen zu geben,
was Sie im K&ouml;nigreich Norwegen (<I>Kongeriket Norge</I>)
erwarten wird, haben wir f&uuml;r Sie hier Wissenswertes, Wichtiges,
Kurioses, Interessantes, Kulinarisches und noch viele Informationen
mehr rund um Norwegen, seine Sprache und Menschen zusammengetragen.</P><p><P></P><p><P>Auf
die Frage &bdquo;Snakker du norsk? &ndash; Sprichst du Norwegisch?&ldquo;
werden Ihnen insgesamt knapp f&uuml;nf Millionen Menschen mit &bdquo;Ja!!
&ndash; Ja!&ldquo; antworten. Die gro&szlig;e Mehrheit der Sprecher
des Norwegischen (<I>norsk)</I> lebt in Norwegen. Aber weit &uuml;ber
eine halbe Million Menschen sprechen Norwegisch als Muttersprache
beispielsweise in Schweden, in den USA, in Kanada und in Ecuador.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg" height="30" width="30"> Die
norwegische Sprache</div></h2></P><p>
Norwegisch
z&auml;hlt man zur Sprachfamilie der indogermanischen Sprachen. Jetzt
werden Sie (und das zurecht) zwei Fragen stellen: 1. Was ist eine
Sprachfamilie? und 2. Was kennzeichnet die Familie der
indogermanischen Sprachen?</P><p><P>Nun,
um die erste Frage zu beantworten: Unter Sprachfamilien versteht man
Gruppen von Sprachen, die miteinander (mit gro&szlig;er bzw. gr&ouml;&szlig;ter
Wahrscheinlichkeit) verwandt sind. Die Untersuchung der
Sprachfamilien begann man Ende des 18. Jahrhunderts. Zu dieser Zeit
besch&auml;ftigte die Sprachforscher die Frage, ob es nicht eine
gemeinsame Ur-Sprache der Menschheit gegeben habe. Und so hat man
begonnen, Sprachen zu untersuchen und auf gemeinsame historische
Ur-Sprachen zur&uuml;ckzuf&uuml;hren. Als Beispiel d&uuml;rfte Ihnen
die Gruppe der romanischen Sprachen bekannt sein. Als gemeinsame
&bdquo;Elternsprache&ldquo; dieser Gruppe hat man Latein
identifiziert. Aus dieser Sprache entwickelten sich die
&bdquo;Tochtersprachen&ldquo; Franz&ouml;sisch, Spanisch,
Italienisch, Portugiesisch und Rum&auml;nisch - um nur die gr&ouml;&szlig;ten
unter ihnen zu nennen.</P><p><P></P><p><P>Die
Familie der indogermanischen Sprachen ist weit verzweigt und in viele
Unterzweige aufgeteilt. Eine dieser Aufspaltungen ist der Zweig der
nordgermanischen Sprachen. Andere indoeurop&auml;ische Sprachzweige
sind unter anderem der westgermanische (zum Beispiel Deutsch und
Englisch), der slawische (zum Beispiel Russisch und Polnisch) und der
baltische Sprachzweig (zum Beispiel Lettisch und norwegisch).</P><p>
Nun
aber wieder zur&uuml;ck zu den nordgermanischen bzw. skandinavischen
Sprachen: Zu dieser Familie rechnet man das D&auml;nische, das
F&auml;r&ouml;ische, das Isl&auml;ndische, das Norwegische und das
Schwedische. Es ist wissenschaftlich erwiesen, dass der Erwerb einer
neuen Sprache leichter f&auml;llt, wenn die neue Sprache innerhalb
der gleichen Sprachfamilie liegt. Also, wenn Sie jetzt bald
sattelfest im Norwegischen sind, warum lernen Sie nicht gleich weiter
mit <a href="http://www.sprachenlernen24.de/schwedisch-sprachkurs-grundwortschatz-lernsoftware/">Schwedisch</a> 
oder <a href="http://www.sprachenlernen24.de/islaendisch-sprachkurs-grundwortschatz-lernsoftware/">Isl&auml;ndisch</a>? Mit dem Isl&auml;ndischen und F&auml;r&ouml;ischen ist
das Norwegische besonders eng verwandt. Die Urspr&uuml;nge dieser
Verwandtschaft gehen zur&uuml;ck auf das siebte Jahrhundert n. Chr..
Zu dieser Zeit brechen in Norwegen die Wikinger auf, um neues Terrain
zu besiedeln und ihre Handelswege auszubauen. Auf ihren Fahrten
gelangen sie nach England, nach Irland, nach Gr&ouml;nland und auch
nach Island. In Island finden sie eine unbesiedelte Insel, die sie
kolonialisieren. Das Isl&auml;ndische hat seine Wurzeln also in der
Sprache der norwegischen Wikinger.</P><p>
Aber
auch vom Deutschen ausgehend, werden Sie wahrscheinlich Einiges
verstehen k&ouml;nnen, wenn Sie mit der norwegischen Sprache
konfrontiert werden. Das Norwegische hat viele Gemeinsamkeiten mit
dem Deutschen. Das Alphabet und die Schreibweise ist sehr &auml;hnlich,
nur die Aussprache unterscheidet sich &ndash;
teilweise stark &ndash;
von der deutschen.</P><p>
Im
Norwegischen wird das lateinische Alphabet verwendet &ndash; somit
werden Sie beim Erlernen der norwegischen Sprache etwas entlastet.
Sogar die Reihenfolge der Buchstaben im Alphabet ist die gleiche wie
im Deutschen, allerdings mit zus&auml;tzlichen drei Sonderzeichen am
Ende: <I>&AElig;</I>/<I>&aelig;</I>, <I>&Oslash;</I>/<I>&oslash;</I>
und <I>&Aring;</I>/<I>&aring;</I>.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> Norwegen:
ein Land - zwei Amtssprachen</div></h2></P><p>
Wenn
Sie sich erinnern: gerade haben Sie erfahren, dass circa f&uuml;nf
Millionen Menschen Norwegisch sprechen. Das ist so eigentlich nicht
richtig, denn in Norwegen sprechen die Menschen nicht ein
&bdquo;Norwegisch&ldquo;,
sondern viele verschiedene Dialekte. Diese Vielfalt an heute noch
lebendigen und gepflegten Dialekten ist in der geographischen
Beschaffenheit Norwegens begr&uuml;ndet. Unz&auml;hlige Fjorde, hohe
Berge und unwegsames Gel&auml;nde trennen seit jeher die einzelnen
Siedlungen der Menschen in Norwegen voneinander. So ist es kein
Wunder, das es unm&ouml;glich war und immer noch ist, eine
einheitliche und standardisierte Sprache im ganzen Land zu
verbreiten.</P><p>
Die
vielen Dialekte in Norwegen lassen sich in zwei Gruppen gliedern: Es
gibt eine Gruppe <I>west</I>norwegischer und eine Gruppe
<I>ost</I>norwegischer Dialekte. Aus der Gruppe der westnorwegischen
Dialekte formte der Dichter und Sprachwissenschaftler Ivar Aarsen in
der Mitte des 19. Jahrhunderts eine Kunstsprache, die er <I>landsm&aring;l</I>
(dt. Nationalsprache) nannte. Aarsen verfolgte mit seiner
Neusch&ouml;pfung die Absicht, eine Sprache zu schaffen, die den
urspr&uuml;nglichen Charakter der norwegischen Dialekte in sich
sammelte und bewahrte. Gleichzeitig sollten alle Dialektsprecher der
westnorwegischen Varianten eine gemeinsame Schriftsprache bekommen.
Im Zuge einer demokratischen Reformbewegung versuchte man diese
Sprache im ganzen Land zu verbreiten. 1885 wurde  <I>landsm&aring;l</I>
als offizielle Sprache anerkannt. 1929 wurde <I>landsm&aring;l
</I>umbenannt in <I>nynorsk</I>
(dt. Neunorwegisch). Noch heute spricht und schreibt etwa ein Viertel
der norwegischen Bev&ouml;lkerung Nynorsk. 
</P><p>
Neben
Nynorsk ist in Norwegen noch eine zweite Sprache als Amtssprache
eingetragen: <I>bokm&aring;l</I>
(dt. Buchsprache). Drei Viertel der Menschen in Norwegen pflegen
diese Variante ihrer Muttersprache. Auch in den Medien und in allen
Druckerzeugnissen wird Bokm&aring;l verwendet. Bokm&aring;l ist
entstanden in der Zeit der d&auml;nischen Herrschaft &uuml;ber
Norwegen. Ab 1500 ist D&auml;nisch die alleinige Amtssprache in
Norwegen. Die verschiedenen Dialekte werden aber weiterhin gepflegt
und so kommt es zu einer Mischform aus D&auml;nisch und Norwegisch,
die nach der norwegischen Unabh&auml;ngigkeit von D&auml;nemark
(1814) unter der Bezeichnung <I>riksm&aring;l</I>
(dt. Reichssprache) als Schriftsprache im ganzen Land eingef&uuml;hrt
wird. 1929 wird <I>riksm&aring;l</I>
umbenannt in <I>bokm&aring;l</I>.</P><p>
Heute
existieren beide Sprachen gleichberechtigt nebeneinander in Norwegen:
beide Sprachen sind offizielle Amtssprachen und die Kinder werden in
den Schulen in beiden Sprachen unterrichtet.</P><p>
Nun
aber genug von der Sprache und los geht's ins K&ouml;nigreich
Norwegen. Im folgenden Abschnitt finden Sie interessante Fakten zu
Norwegen sowie Informationen zu landestypischen Begebenheiten.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30"> Einwohner</div></h2></P><p>
In
Norwegen leben etwa 4,6 Millionen Einwohner &ndash; und somit hat
Norwegen etwa ein Drittel der Einwohnerzahl von Bayern &ndash; bei
einer mehr als f&uuml;nf Mal so gro&szlig;en Fl&auml;che. An
Minderheiten lassen sich in Norwegen vor allem Finnen und
Samenfinden. Die finnischen und samischen Minderheiten leben vor
allem im Norden des Landes. Dort pflegen sie auch ihre eigene
Sprache. In den Kommunen Norwegens, in denen sie die Mehrheit der
Bewohner stellen, sind Finnisch bzw. Samisch auch Amtssprachen -
neben <I>bokm&aring;l</I> und <I>nynorsk</I>.</P><p>
Die
meisten Norweger sprechen neben Norwegisch noch Fremdsprachen wie
Englisch, Deutsch oder Franz&ouml;sisch.</P><p>
Das
Durchschnittsalter der norwegischen Bev&ouml;lkerung liegt bei knapp
39 Jahren und ist damit etwas niedriger als in &Ouml;sterreich,
Deutschland oder der Schweiz. Die durchschnittliche Lebenserwartung
in Norwegen liegt bei knapp 77 Jahren (M&auml;nner) und rund 82
Jahren (Frauen).</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> 
Fl&auml;che</div></h2></P><p>
Das
Staatsgebiet Norwegens umfasst eine Fl&auml;che von knapp 390.000 km&sup2;
und ist damit fl&auml;chenm&auml;&szlig;ig etwa so gro&szlig; wie
Deutschland und Belgien zusammen. Allerdings sollte man auch die
Staatsgebiete hinzurechnen, die au&szlig;erhalb der eigentlichen
Staatsgrenzen liegen. Das w&auml;ren einige Inseln im Nordatlantik,
im Nord- und im S&uuml;dpolarmeer sowie ein Gebiet in der Antarktis.</P><p>
Eine
gemeinsame Landgrenze (ungef&auml;hr 2500 Kilometer lang) hat
Norwegen mit Schweden, Finnland und Russland. Im Westen und im S&uuml;den
begrenzt Norwegen die von vielen Fjorden eingeschnittene
Atlantikk&uuml;ste.</P><p>
Interessant
zu wissen ist vielleicht auch, dass die Bev&ouml;lkerungsdichte bei
etwa 12 Einwohnern pro km&sup2; liegt, was eine deutlich d&uuml;nnere
Besiedlung bedeutet als etwa in Deutschland: Hier leben 230 Menschen
auf einem Quadratkilometer.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> W&auml;hrung</div></h2></P><p>
In
Norwegen wird mit der norwegischen Krone (<I>krona</I>, Abk.: NOK)
gezahlt. Diese ist wiederum unterteilt in 100 &Ouml;re (<I>&oslash;re</I>).
Einen aktuellen Wechselkurs
von Krone zu Euro k&ouml;nnen wir Ihnen an dieser Stelle freilich
nicht bieten, dieser l&auml;sst sich jedoch im Internet mit wenig
Aufwand bequem finden (geben Sie einfach bei einer Suchmaschine den
Begriff &bdquo;W&auml;hrungsrechner&ldquo; ein). Oder Sie fragen bei
Ihrer Bank nach dem aktuellen Kurs. Dort gibt man Ihnen gerne
Auskunft.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wirtschaft.jpg" height="30" width="30"> &Ouml;konomische
Situation</div></h2></P><p>
Im
direkten Vergleich mit Deutschland, &Ouml;sterreich oder der Schweiz
verf&uuml;gt man in Norwegen &uuml;ber einen recht &auml;hnlichen
Lebensstandard. Der Wohlfahrtsstaat Norwegen existiert immer noch,
ist aber nicht mehr ganz so, wie er fr&uuml;her einmal gewesen ist.
Wenngleich die L&ouml;hne in Norwegen vergleichsweise hoch liegen,
sind die steuerlichen Abgaben ebenfalls beachtlich.</P><p>
Norwegen
geh&ouml;rt, zusammen mit anderen skandinavischen L&auml;ndern, zu
den teuersten L&auml;ndern der Welt. Oslo hat sogar den Status von
Tokio als die teuerste Stadt der Welt &uuml;berholt!</P><p>
Hauptexportg&uuml;ter
des Landes sind moderne Industrieprodukte (vor allem Maschinen und
Metallprodukte, Kraftfahrzeuge, Schiffe), &Ouml;l, Holzprodukte,
Erze, Metalle sowie Lebensmittel. Wer hat nicht schon mal den
k&ouml;stlichen norwegischen Lachs gekauft?</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeit.jpg" height="30" width="30"> Zeitzone</div></h2></P><p>
Norwegen
liegt in der selben Zeitzone wie &Ouml;sterreich, Deutschland und die
Schweiz. Wenn Sie mittags um zw&ouml;lf Uhr essen gehen, tun es Ihre
norwegischen Kollegen eventuell auch: Sie k&ouml;nnen ihnen
<I>Velbekomme!</I> (dt. Guten Appetit!) w&uuml;nschen.</P><p>
In
Norwegen wird &uuml;brigens zur Sommerzeit die Uhr ebenfalls um eine
Stunde vorgestellt.</P><p>
Nach
diesem Kapitel &uuml;ber Sprache und Land, m&ouml;chten wir Sie im
n&auml;chsten Abschnitt einladen zu einer <a href="sehen.html">kleinen
Reise durch Norwegen</a>. Dort haben wir einige ausgesuchte
Reiseziele versammelt und stellen Ihnen Sehens- und H&ouml;renswertes
vor.</P><p>












<br><p align=justify>






<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

