<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Island</TITLE>
<meta name="description" content="Länderinformationen Island: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Island, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Island

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie isländische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>


Wasserf&auml;lle,
Gletscher, Fjorde: Wer nach Island reist, sollte es wegen der
abwechslungsreichen Landschaft und der einzigartigen Fauna tun. Ein
umfassendes kulturelles Angebot bietet, aufgrund der geringen
Bev&ouml;lkerungsdichte, eigentlich nur die Hauptstadt Reykjavik an.</P>
<p>Damit
Sie wissen, welche Touristenattraktionen Sie in Island ansteuern
k&ouml;nnen, wollen wir Ihnen nun die wichtigsten Reiseziele des
Landes vorstellen.</P>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Die
Hauptstadt: Reykjavik (<A HREF="http://www.rvk.is/">www.rvk.is</a>)</div></h2></P>
<p>Reykjavik
(auf Deutsch: 'Rauchbucht') ist die n&ouml;rdlichste Hauptstadt der
Welt. Sie wurde an jener Stelle errichtet, wo sich im 9. Jahrhundert
nach Christus die ersten Siedler niederlie&szlig;en. Heute wohnt in
der Landeshauptstadt &uuml;ber ein Drittel der isl&auml;ndischen
Bev&ouml;lkerung. Reykjavik ist das wirtschaftliche, politische und
kulturelle Zentrums Islands. 
</P>
<p>
Wer
nach einer Rundreise durch Island nach Reykjavik kommt, wird sich vor
allem &uuml;ber die Kneipen- und Restaurantdichte dort freuen.</P>
<p>Besonders
empfehlenswert sind Restaurants, die ein Fischb&uuml;ffet anbieten.
Dort lernt man nicht nur verschiedene Fischarten des Landes kennen,
sondern erf&auml;hrt auch wie diese zubereitet werden. 
</P>
<p>Das
Nachleben ist am Wochenende in Reykjavik ab Mitternacht besonders
belebt. Aufgrund der hohen Alkoholpreise im Land (ein Bier f&uuml;r
ca. 7 Euro) trinken sich die Isl&auml;nder warm, bevor sie
anschlie&szlig;end ausgehen.</P>
<p>Die
meisten Kneipen befinden sich rund um die Laugavegur, der
Haupteinkaufsstra&szlig;e Reykjaviks. 
</P>
<p>
Wollen
Sie sich w&auml;hrend ihres Reykjavik-Besuchs auch mit der
isl&auml;ndischen Kultur auseinandersetzen? Dann empfiehlt es sich,
das isl&auml;ndische Nationalmuseum zu besuchen. Dort wird anhand von
Alltagsgegenst&auml;nden und Kunstobjekten auf eindrucksvolle Weise
die Geschichte Islands erkl&auml;rt (<A HREF="http://www.natmus.is/english">www.natmus.is/english</A>).

</P>
<p>Interessieren
Sie sich f&uuml;r moderne Kunst? Dann sollten Sie auf jeden Fall das
Einar J&oacute;nsson Museum besuchen. Dieser international anerkannte
Bildhauer z&auml;hlt bis heute zu den wichtigsten isl&auml;ndischen
K&uuml;nstlern seiner Generation.  Informationen hierzu finden Sie
unter <A HREF="http://www.skulptur.is/">www.skulptur.is</A>.</P>
<p>Um
weitere Werke isl&auml;ndischer K&uuml;nstler zu bewundern, sollten
Sie in die isl&auml;ndische Nationalgalerie gehen (<A HREF="http://www.listasafn.is/">www.listasafn.is</A>).
Die Sammlung des Museums umfasst isl&auml;ndische und
internationale Kunst aus dem 19. und 20. Jahrhundert.</P>
<p> 
Nicht
verpassen k&ouml;nnen Sie in Reykjavik au&szlig;erdem die
auffallendste Kirche der Stadt,
<I>Hallgr&iacute;mskirkja.
</I>Diese
wurde vom isl&auml;ndischen Architekten Gu&eth;j&oacute;n Sam&uacute;elsson
entworfen und ab 1946 gebaut. Eingeweiht wurde Sie allerdings erst
1986, 40 Jahre nach Baubeginn.</P>
<p>
Schon
genug vom kulturellen Angebot der Stadt? Dann
sollten Sie das geothermale Schwimmbad  'blaue Lagune' in der N&auml;he
des Flughafens
Keflav&iacute;k besuchen. Es geh&ouml;rt zu den meist besuchten
Touristenattraktionen des Landes. Aufgrund des hohen Anteils an
Silicium und Schwefel ist
das Wasser der
blauen Lagune bei Personen mit Hautproblemen wie Schuppenflechte
sehr heilungsf&ouml;rdernd.
 <A HREF="http://www.bluelagoon.com/">www.bluelagoon.com</A></P>
<p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Der
Goldene
Zirkel (Gullni
hringurinn)</div></h2></P>
<p>Nord&ouml;stlich
von Reykjavik befindet sich eine unter dem Namen Goldener Zirkel
bekannte Region. Dort sind einige der eindrucksvollsten
Sehensw&uuml;rdigkeiten des Landes zu finden. Wenn Sie, wie die
meisten Islandreisende, einen Ausflug in den goldenen Zirkel planen,
sollten Sie auf jeden Fall <B>Thingvellir</B>
(auf isl&auml;ndisch &THORN;ingvellir)
besuchen.
Dieser Ort ist f&uuml;r Island historisch besonders bedeutsam: ab dem
10. Jahrhundert fand an dieser Stelle j&auml;hrlich die
Goden-Versammlung statt (Althing) und dort wurde 1944 die Republik
Island ausgerufen.</P>
<p>Aber
auch geologisch ist Thingvellir einzigartig: beobachten Sie in Situ,
wie
der
eurasische und der amerikanische Kontinent auseinanderdriften.</P>
<p>Am
Rande des Hv&iacute;t&aacute;-Flusses werden Sie eine weitere
Sehensw&uuml;rdigkeit des goldenen Zirkels antreffen: der
<B>Gulfoss</B>
Wasserfall ('Foss': Wasserfall; 'Gulfoss': 'Goldener Wasserfall').
Dieser Wasserfall st&uuml;rzt sich in zwei Stufen in eine 70 m tiefe
Schlucht.</P>

</P>
<p>
Ein
weiteres Naturschauspiel im Goldenen
Zirkel sind die Geysire des <B>Geothermalfelds
Biskupstungur</B>.
Dort schie&szlig;en hei&szlig;e Quellen in unregelm&auml;&szlig;igen
Abst&auml;nde Wasser und Dampf aus.</P>
<p>
Der
gro&szlig;e Geysir - der auch zum Namensgeber f&uuml;r alle weiteren
Geysire dieser Welt wurde - ist seit einem Erdbeben nicht mehr
funktionsf&auml;hig. Daf&uuml;r kann man in Biskupstungur eine
Eruption des Strokkur-Geysirs (auf Deutsch: Butterfass) bewundern.
Und zwar im Zehn-Minuten-Takt!</P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Die
Westfjorde</div></h2></P>
<p>
Wer
w&auml;hrend seines Aufenthalts in Islands &uuml;ber gen&uuml;gend
Zeit verf&uuml;gt, sollte bis zu den Westfjorden im Nordwesten des
Landes fahren. Diese z&auml;hlen zu den landschaftlich
eindrucksvollsten Sehensw&uuml;rdigkeiten Islands. Die zerkl&uuml;ftete
K&uuml;ste der Westfjorde ist durch eine sieben Kilometer breite
Landzunge zu erreichen.</P>
<p>
Der
S&uuml;den der Halbinsel eignet sich besonders gut zur Beobachtung
von V&ouml;geln. Millionen von ihnen haben sich dort in den Felsen
eingenistet. Unter ihnen erkennen Sie sicher auch die f&uuml;r Island
typischen Papageientaucher mit ihren breiten rot-schwarzen Schn&auml;beln.</P>

</P>
<p>

N&ouml;rdlich
der Vogelfelsen erreichen Sie den Fjallfoss-Wasserfall (auf Deutsch:
Bergwasserfall). Dieser st&uuml;rzt sich in mehreren Kaskaden &uuml;ber
100 m in die Tiefe.
</P>
<p>
Nicht
verpassen sollten Sie bei Ihrer Rundreise in den Westfjorden einen
Spaziergang an der K&uuml;ste, bei dem Sie die atemberaubende
Fjordlandschaft auf sich wirken lassen k&ouml;nnen. Besonders
lohnenswert ist der Aufstieg des Sandafell, von dem sich der gesamte
D&yacute;rafj&ouml;r&eth;ur &uuml;berblicken l&auml;sst.</P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" height="30" width="30"> Der
Nordosten</div></h2></P>
<p>
Rund
um den M&yacute;vatn See (auf Deutsch: M&uuml;ckensee) im Nordosten
des Landes befindet sich ein weiteres landschaftlich interessantes
Gebiet. 
</P>
<p>
Wenn
Sie sich einen Vulkan-Krater einmal aus der N&auml;he anschauen
wollen, dann sollten Sie zum Hverfell, &ouml;stlich des M&yacute;vatn
Sees fahren. Dort umgibt ein hoher Aschering den Vulkan-Krater; im
Zentrum des Vulkans hat Wasserdampf die Asche glasig erstarren
lassen. Sie haben vor Ort die M&ouml;glichkeit, den Krater selbst zu
besteigen oder aber &uuml;ber eine Schotterpiste bis nach oben zu
fahren.</P>
<p>
Weitere
Sehensw&uuml;rdigkeit im Nordosten des Landes sind die
brodelnd-hei&szlig;en Quellen im Geothermalgebiet N&aacute;maskar&eth;.
Hier k&ouml;nnen Sie sich sogenannte Schlammt&ouml;pfe anschauen ,
die sich in vulkanisch aktiven Gebieten aufgrund von zu geringer
Wasserzufuhr bilden.</P>
<p>
Nach
Ihrer
geologischen Rundtour, sollten Sie noch einen Blick auf die Fauna des
M&yacute;vatn Sees werfen. V&ouml;gel haben den See als Brutst&auml;tte
f&uuml;r sich entdeckt,
wahrscheinlich vom warmen Wasser und von den M&uuml;cken angezogen,
die ihnen als Nahrungsgrundlage dienen.</P></P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" height="30" width="30"> 
Rund
um Island</div></h2></P>

</P>
<p>

<B>Whale-Watching-Touren</B><br>Gen&uuml;gend
landschaftliche Touristenattraktionen angesteuert? Dann schiffen Sie
sich doch auf einem der vielen Whale-Watching-Boote
ein, um Wale in ihrer nat&uuml;rlichen Umgebung zu beobachten. Von
der Hafenstadt H&uacute;sav&iacute;k
an der Nordk&uuml;ste werden die meisten Whale-Watching-Touren
angeboten. 
</P>
<p>
In
isl&auml;ndischen
Gew&auml;ssern sind unter anderem Zwerg-, Buckel-, Pott- und
Blauwale
anzutreffen. Aufgrund der hohen Nachfrage bei Touristen haben sich
die Whale-Watching-Touren
zu einem lukrativen Wirtschaftszweig entwickelt, der mittlerweile als
wirtschaftliche Alternative zum Walfang betrachtet werden kann.
Dennoch hat Island internationalen Protesten zum Trotz seit 2006 die
kommerzielle Jagd auf Zwerg- und Finnwale wieder aufgenommen.</P>
<p>
<B>Island-Pferde</B><br>
W&auml;hrend
Ihrer Rundreise durch Island werden Sie nicht nur viele Schafe sehen,
sondern auch isl&auml;ndische Pferde. Diese z&auml;hlen - wie auch
die Geysire -  zu den Wahrzeichen des Landes. Weil diese Pferderasse
nie mit einer anderen gekreuzt wurde, verf&uuml;gt sie noch &uuml;ber
f&uuml;nf verschiedene Gangarten. Zwei Gangarten mehr also als andere
Pferderassen: den 'T&ouml;lt' und den 'Rennpass'. Beim T&ouml;lten
l&auml;uft das Island-Pferd im Schritt - nur viel schneller. Beim
Rennpass springt das Pferd bei schnellem Tempo wiederum von einem
gleichseitigen Rennpaar auf das andere.</P>
<p>Um
die Besonderheit isl&auml;ndischer Pferde auch in Zukunft zu
erhalten,
bzw. um die Reinheit der isl&auml;ndischen
Pferderasse zu erhalten, sind Pferdeimporte nach
Island bis heute verboten. 
</P>
<p>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="100%">
<tr><td bgcolor="#dcdcdc"><div id="normaltext"><B>Interessant!</B>
<br>Im
Isl&auml;ndischen wird zwischen Pferd und Pony (im Isl&auml;ndischen
Hest) nicht unterschieden. Noch in den 80er wurde in unserem
Sprachgebrauch das 'Island-Pferd' oft als 'Islandpony' bezeichnet.
Was biologisch eigentlich auch naheliegender w&auml;re. Doch Reiter
und Z&uuml;chter sorgten in Deutschland f&uuml;r die Umbenennung in
'Island-Pferd', da dieser Begriff als 'vornehmer' galt.</td></tr></table>

</P>
<p>

<B>Baden
in Island</B><br>
Vergessen
Sie Ihre Badehose nicht, wenn Sie nach Island fliegen. Schwimmen
geh&ouml;rt n&auml;mlich zu den Lieblingsbesch&auml;ftigungen der
Isl&auml;nder. In jedem kleineren Ort werden Sie Schwimmb&auml;der
und Hei&szlig;wasserbecken, sogenannte Hot Spots, finden. 
</P>
<p>
Und
auch beim Wandern kann es passieren, dass Sie auf eine hei&szlig;e
Wasserstelle oder einen angenehm warmen Bach sto&szlig;en. Nicht
selten sind an solchen Badestellen isl&auml;ndische Familie beim
Picknicken und Baden anzutreffen. Zwar ist die &Uuml;berwindung gro&szlig;,
bei k&uuml;hlen Au&szlig;entemperaturen in der freien Natur in einen
Bach zu steigen, doch es lohnt sich! Probieren Sie es bei Gelegenheit
auf jeden Fall aus!</P>

</P>
<p>
<B>H&ouml;renswertes</B><br>Ist
Ihnen die S&auml;ngerin Bj&ouml;rk (vollst&auml;ndiger Name: Bj&ouml;rk
Gu&eth;mundsd&oacute;ttir)<B>
</B>schon ein Begriff? Wenn nicht, dann
sollten Sie diese Wissensl&uuml;cke schnellsten f&uuml;llen! Sie ist
mit Sicherheit zur Zeit die bekannteste isl&auml;ndische S&auml;ngerin.
Seit den 80er Jahren ist sie auch auf internationalem Parkett
bekannt. Einer bestimmten Musikrichtung l&auml;sst sie sich aufgrund
ihrer musikalischen Vielfalt jedoch nicht zuordnen. 
</P>
<p>Island
hat nat&uuml;rlich musikalisch weitaus mehr zu bieten. Wenn Sie Ihr
Wissen &uuml;ber isl&auml;ndische Musik vertiefen wollen, sollten Sie
im Internet nach nordischer Musik suchen. Auf diese Weise werden Sie
schnell Internet-Portale finden, die sich auf den Vertrieb
nordischer
bzw. isl&auml;ndischer Musik spezialisiert haben.</P>

<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_auto.jpg" height="30" width="30"> 
Achtung!</div></h2>Sie
werden bei einer Island-Rundreise schnell merken: nur wenige Stra&szlig;en
in Island sind asphaltiert. Die meisten von ihnen sind
Schotterpisten. Vor allem im Hochland kann man sich ausschlie&szlig;lich
&uuml;ber Schotterpisten fortbewegen. Deshalb ist Autofahren in
Island auch sehr stark von den Witterungsverh&auml;ltnissen abh&auml;ngig.
Regen oder Neuschnee k&ouml;nnen Stra&szlig;en unpassierbar machen.
Informieren Sie sich vor Reiseantritt &uuml;ber die
Stra&szlig;enverh&auml;ltnisse vor Ort:  <A HREF="http://www.vegagerdin.is/">www.vegagerdin.is</A>.</P>

<p>
Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a>
Islands an.</P>







<p><br></p>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

