<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Frankreich</TITLE>
<meta name="description" content="Länderinformationen Frankreich: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Frankreich, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0>
<tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td>
<td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Frankreich

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

 1. Das Wichtigste auf einen Blick

</div></div></h2>


<p align=justify>
<table table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>

<tr><td align=left width=150><img src=../../../../grafik3/franzoesisch_fahne100.gif width=100 height=67 align=right></td>
<td><div id="normaltext" style="text-align:left;">Hier haben wir die wichtigsten Zahlen und Fakten zu Frankreich und zur
franz&ouml;sischen Sprache zusammengetragen</td></tr></table></P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg" WIDTH=30 HEIGHT=30> Weltsprache Franz&ouml;sisch?</div></h2>
Dass Franz&ouml;sisch innerhalb der Vereinten Nationen neben dem
Englischen als eine offizielle Arbeitssprache und Sprache der
Diplomatie ausgew&auml;hlt wurde, ist kein Zufall. 
<p align=justify>
Zwar ist das Franz&ouml;sische nur f&uuml;r 87 Millionen Menschen die
Muttersprache, doch &ndash; durch seine weltweite Verbreitung &ndash;
ist es f&uuml;r die internationale Kommunikation von hoher Bedeutung.</P>
<p align=justify>
Die franz&ouml;sische Sprache ist nicht nur in einigen europ&auml;ischen
L&auml;ndern zu Hause &ndash;in der Schweiz oder in Belgien
beispielsweise &ndash; sondern auch in ehemaligen afrikanischen Kolonien (unter anderem
Senegal, Elfenbeink&uuml;ste, Algerien und Marokko), aber auch auf
dem amerikanischen Kontinent. In Franz&ouml;sisch-Guayana in
S&uuml;damerika und der kanadischen Provinz Qu&eacute;bec ist sie Amts- und Verkehrssprache.</P>
<p align=justify>
Nun aber zu Frankreich. Hier finden Sie zuerst das Wichtigste zu
Franz&ouml;sisch als Landessprache in Frankreich. Im Anschluss daran
wollen wir Ihnen einen &Uuml;berblick &uuml;ber die wichtigsten
Fakten und landestypische Informationen geben.</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" WIDTH=30 HEIGHT=30> Landessprache(n)</div></h2><p align=justify>
Neben der Amtssprache Franz&ouml;sisch gibt es in Frankreich einige regionale Dialekte. 
</P><p align=justify>
Im Nordosten Frankreichs gelegenen Elsass wird Els&auml;ssisch gesprochen. Dieser Dialekt greift auf
W&ouml;rter aus dem deutschen Sprachraum zur&uuml;ck. Spanische
Einfl&uuml;sse sind sowohl im Baskischen, das im S&uuml;dwesten und
im Provenzalischen, das im S&uuml;dosten Frankreichs gesprochen wird, zu erkennen.</P>
<p align=justify>
Das Bretonische, das in der im Nordwesten des Landes gelegenen Region
Bretagne liegt, ist wiederum keltischer Herkunft.</P><p align=justify> 
Einen bretonischen oder els&auml;ssischen Sprachkurs werden Sie im
Sprachenlernen24-Sortiment nicht finden; falls Sie aber wissen
wollen, wie das Provenzalische klingt, sollten Sie sich unseren
Katalanisch-Sprachkurs anh&ouml;ren. Das Provenzalische und der in
der spanischen Provinz Katalonien gesprochene Dialekt sind n&auml;mlich
sprachlich eng miteinander verwandt.</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" WIDTH=30 HEIGHT=30> Einwohner</div></h2><p align=justify>
In Frankreich leben etwa 62,3 Millionen Menschen, in etwa also so viel
wie in der Bundesrepublik vor der Wiedervereinigung. 
</P><p align=justify>
Wenn Sie nach Frankreich reisen, wird Ihnen auffallen, dass hier weitaus
mehr &bdquo;nicht-wei&szlig;e&ldquo; Menschen leben als
beispielsweise in Deutschland. So leben z.B. heute mehr als 4
Millionen Franzosen arabischer Abstammung hier. Das
Durchschnittsalter der franz&ouml;sischen Bev&ouml;lkerung liegt bei
rund 39 Jahren und ist damit rund 3 Jahre geringer als in &Ouml;sterreich oder Deutschland.
</P><p align=justify>
Die durchschnittliche Lebenserwartung liegt bei rund 76 Jahren (unter den
M&auml;nnern) und  fast 84 Jahren (bei den franz&ouml;sischen Frauen).  
</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" WIDTH=30 HEIGHT=30> Fl&auml;che</div></h2><p align=justify>
Das franz&ouml;sische Staatsgebiet umfasst eine Fl&auml;che von rund
640.000 km&sup2; (inkl. der &Uuml;berseedepartements), das
europ&auml;ische Kernland immerhin knapp 550.000 km&sup2;. 
<p align=justify>
Dasfranz&ouml;sische Staatsgebiet ist damit um einiges gr&ouml;&szlig;er,
als das von Deutschland, &Ouml;sterreich und der Schweiz zusammen genommen. 
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_euro.jpg" WIDTH=30 HEIGHT=30> W&auml;hrung</div></h2><p align=justify>
Die franz&ouml;sische W&auml;hrung ist der Euro. Dieser gilt
selbstverst&auml;ndlich ebenfalls in den franz&ouml;sischen
&Uuml;berseeregionen wie Franz&ouml;sisch-Guayana, Guadeloupe, R&eacute;union oder Martinique.
</P><p align=justify> 
Bitte beachten Sie:<BR>Ein Euro entspricht hundert <I>centimes</I>.
Ja, ja, Sie haben richtig gelesen, bei unseren franz&ouml;sischen
Nachbarn hei&szlig;t die Unterw&auml;hrung des Euro nicht <I>cent</I> sondern <I>centime</I>.
Zwar ist auch der Gebrauch der uns bekannten Bezeichnung <I>cent</I>
erlaubt, doch offizielle Stellen empfehlen die Nutzung des Wortes
<I>centime</I> statt <I>cent</I>, um eine Verwechslung mit <I>cent</I>,
dem franz&ouml;sischen Wort f&uuml;r hundert, zu vermeiden.</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wirtschaft.jpg" WIDTH=30 HEIGHT=30> &Ouml;konomische Situation</div></h2><p align=justify>
Frankreich ist vom &ouml;konomischen Lebensstandard vergleichbar mit &Ouml;sterreich
oder der Bundesrepublik Deutschland. Das Pro-Kopf-Bruttoinlandsprodukt liegt bei rund 28.000 Euro im Jahr.
</P><p align=justify>
Den gr&ouml;&szlig;ten Teil der franz&ouml;sischen Wirtschaft macht der
Dienstleistungssektor aus. Rund zwei Drittel der berufst&auml;tigen
Franzosen sind in diesen Bereich t&auml;tig. Knapp ein Viertel der
franz&ouml;sischen Arbeitnehmer sind in der verarbeitenden Industrie
t&auml;tig und lediglich 3% arbeiten in der Landwirtschaft. 
</P><p align=justify>
Durch ihr st&auml;ndiges Bestreben m&ouml;glichst unabh&auml;ngig von
ausl&auml;ndischen Energieversorgern zu bleiben, hat sich die
Energiewirtschaft in Frankreich zu einem wichtigen Wirtschaftssektor
entwickelt. Frankreich geh&ouml;rt zu den zwei gr&ouml;&szlig;ten Atomstromerzeugern der Welt.
</P><p align=justify>
Die franz&ouml;sischen Exportschlager kommen meist aus der Auto-, der Pharma- oder der Elektroindustrie.
</P><p align=justify> 
Essentiell f&uuml;r die franz&ouml;sische Wirtschaft ist auch die
Tourismusbranche. Frankreich ist wegen seines vielf&auml;ltigen
kulturellen Angebots eines der Hauptreiseziele in Europa. Neben der
Hauptstadt Paris sind die k&uuml;stennahen Regionen die wichtigsten
Touristenmagneten. Man denke nur an die Bretagne im Nordwesten oder
an die im S&uuml;dosten des Landes gelegene Provence.</P><p align=justify> 


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeit.jpg" WIDTH=30 HEIGHT=30> Zeitzone</div></h2><p align=justify>
Frankreich liegt innerhalb der selben Zeitzone wie Deutschland, &Ouml;sterreich
oder die Schweiz. Die &Uuml;berseedepartements liegen allerdings in anderen Zeitzonen. 
<br>
In Frankreich findet ebenfalls eine Umstellung auf Sommerzeit statt. 
</P><p align=justify>
Im n&auml;chsten Kapitel haben wir einige ausgesuchte <a href="sehen.html">Reiseempfehlungen</a>
zusammen gestellt. 
</P><p align=justify>
<BR>





<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

