<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Kroatien</TITLE>
<meta name="description" content="Länderinformationen Kroatien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Kroatien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Kroatien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >In
diesem Abschnitt m&ouml;chten wir ihnen einige wichtige Zentren des
Landes und interessante touristische Reiseziele vorstellen.</i></td></tr></table>
</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Hauptstadt</div></h2></P>
Die
Hauptstadt Kroatiens ist Zagreb. Zagreb liegt am Fu&szlig; des
Gebirges Medvednica und durch die Stadt flie&szlig;t die Sava, der
l&auml;ngste Fluss Kroatiens. Die Stadt entstand auf zwei
benachbarten H&uuml;geln, Gradec und Kaptol, welche den Kern der
heutigen Stadt bilden, seine Altstadt. Zagreb ist die gr&ouml;&szlig;te
Stadt des Landes. Sie hat um 780.000 Einwohner, was etwa einem
Viertel der Gesamtbev&ouml;lkerung Kroatiens entspricht.</P>

</P>
Die
Hauptstadt ist das politische, wirtschaftliche und kulturelle Zentrum
des Landes, au&szlig;erdem bildet die Stadt einen wichtigen
Verkehrsknotenpunkt.</P>
Die
Alte und Neue Stadt locken mit vielen mittelalterlichen Bauten sowie
Bauten aus der Barockzeit, die f&uuml;r eine einzigartige Atmosph&auml;re
sorgen.</P>
Wenn
Sie Zagreb besuchen wollen, dann k&ouml;nnen Sie ohne Probleme mit
dem Flugzeug, mit der Eisenbahn oder &uuml;ber die Autobahn anreisen.</P>

</P>
Zagreb
ist eine sehr &bdquo;gr&uuml;ne&ldquo; Stadt. Sie bietet zahlreiche
Parkanlagen, in denen man seine Spazierg&auml;nge genie&szlig;en
kann. Schlendern Sie doch ein bi&szlig;chen durch den Maksimir-Park,
eine der &auml;ltesten europ&auml;ischen Parkanlagen oder schauen Sie
im Park Zrinskog (Zrinjevac) vorbei. Dort finden im Sommer &uuml;brigens
zahlreiche Veranstaltungen statt. 
</P>
Zagreb
hat eine lange und wechselvolle Geschichte, sodass die Stadt voll von
Pl&auml;tzen ist, die man als Tourist unbedingt sehen sollte.</P>

</P>
Nun
wollen wir Ihnen einige der bedeutendsten Sehensw&uuml;rdigkeiten der
Stadt vorstellen: Der wohl ber&uuml;hmteste Platz der Stadt ist der
Ban Jela&#273;&#269;i&#263;-Platz, der aufgrund seiner Lage der
zentrale Punkt zwischen Ober- und Unterstadt ist. Als weitere
Besonderheit der Stadt gilt die Drahtseilbahn, die im 19. Jahrhundert
in Betrieb genommen wurde. Sie verbindet die Unter- (&bdquo;Donji
Grad&ldquo;) mit der Oberstadt (&bdquo;Gornji Grad&ldquo;). Die
ber&uuml;hmtesten Sehensw&uuml;rdigkeiten der Oberstadt sind der
Lotr&scaron;&#269;ak-Turm, wo t&auml;glich um 12 Uhr ein
Kanonenschuss abgefeuert wird, das Steinerne Tor (Kamenita Vrata),
die St. Markus-Kirche (Crkva Svetog Marka), das Zagreber Stadtmuseum,
das kroatische Parlamentsgeb&auml;ude (Sabor) und vieles mehr. Im
Stadtviertel Kaptol befindet sich die Kathedrale von Zagreb (der
Stefansdom - das Wahrzeichen der Stadt), die Marienkirche (Crkva
Svete Marije), der gr&ouml;&szlig;te Gem&uuml;semarkt (Dolac) der
Stadt und der ber&uuml;hmteste Platz Zagrebs (Ban Jela&#269;i&#263;-Platz).</P>
In der
Unterstadt (Donji Grad) sind das kroatische Nationaltheater (Hrvatsko
Narodno Kazali&scaron;te), der Botanische Garten mit rund 10.000
Pflanzenarten, das arch&auml;ologische Museum (Arheolo&scaron;ki
Muzej), das Volkskundemuseum und das Mimara-Museum die bedeutendsten
Orte.</P>
</P>
Sollten
Sie sich mehr f&uuml;r die Stadt interessieren, dann besuchen Sie
einfach die Homepage der Stadt <A HREF="http://www.zagreb.hr/">www.zagreb.hr</A>.

Auf diesen Seitenerfahren Sie noch mehr &uuml;ber Zagreb und
seine sch&ouml;nsten Seiten.</P>




<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Weitere
interessante Reiseziele</div></h2></P>
Entlang
der kroatischen K&uuml;ste gibt es einige St&auml;dte, die aufgrund
ihrer Lage, des Klimas und ihrer kultur-historischen Bedeutung einen
wertvollen Schatz Kroatiens darstellen.</P>

</P>
Im
S&uuml;den Kroatiens liegt <b>Dubrovnik</b> (<A HREF="http://www.dubrovnik.hr/">www.dubrovnik.hr)</A>,
eine der sch&ouml;nsten St&auml;dte der kroatischen K&uuml;ste.
Dubrovnik nimmt einen ganz besonderen Platz im kroatischen
Tourismusangebot ein.</P>
Die
Stadt wird aufgrund ihres geschichtlichen und kulturellen Erbes als
&bdquo;Perle der Adria&ldquo; oder als &bdquo;kroatisches Athen&ldquo;
bezeichnet und die gesamte Altstadt ist 1997 von der UNESCO in die
Liste des Weltkulturerbes aufgenommen worden.</P>
Die
wohl ber&uuml;hmtesten Sehensw&uuml;rdigkeiten der Altstadt sind die
Stadtmauern, der F&uuml;rsten-Palast, die Kirche des heiligen Blasius
(sv. Vlaho), die Kathedrale, das Zollhaus, das Rathaus, die
Rolandss&auml;ule und weitere &ouml;ffentliche und private Bauwerke
aus allen Epochen. Hier befindet sich auch die Hauptpromenade von
Dubrovnik, der sogenannte &bdquo;Stradun&ldquo;, die wohl beliebteste
Stra&szlig;e bei Einwohnern und Touristen gleicherma&szlig;en. Hier
finden alle gro&szlig;en Veranstaltungen statt. Die Stadt genie&szlig;t
einen guten Ruf und gilt als beliebter Treffpunkt vieler G&auml;ste
aus der ganzen Welt.</P>
Dubrovnik
hat einen internationalen Flughafen und einen Hafen in dem auch
Kreuzfahrtschiffe anlegen k&ouml;nnen. Das k&ouml;nnte doch der
sch&ouml;nste Weg sein, um nach Dubrovnik zu reisen: mit dem
Kreuzfahrtschiff dort anlegen...</P>
</P>
Eine
weitere bedeutende Stadt in Dalmatien ist <b>Split</b>
(<A HREF="http://www.split.hr/">www.split.hr</A>),
die zweitgr&ouml;&szlig;te Stadt Kroatiens. Die Stadt blickt auf eine
lange Geschichte zur&uuml;ck, deren architektonische Zeitzeugnisse
Sie &uuml;berall finden werden. Die Seele der Stadt ist die Altstadt,
die gr&ouml;&szlig;tenteils vom Diokletianpalast beherrscht wird. 
</P>
Hier
kann man auch die Statue des Grgur Ninski, des Bischhofs von Nin
sehen. Nach einer Legende bringt es Gl&uuml;ck, wenn man &uuml;ber
die Zehen der Statue streicht. Ein Versuch kann ja nicht schaden!
Ebenso finde Sie hier die Kathdrale Sveti Duje und die
Me&scaron;trovi&#263;-Galerie als weitere Besonderheiten der
Altstadt.</P>

</P>
Im
n&ouml;rdlichen Teil Dalmatiens liegt <b>Zadar</b> (<A HREF="http://www.zadar.hr/">www.zadar.hr</A>),
eine weitere nennenswerte Stadt. Hinter der heutigen Sch&ouml;nheit
der Stadt verbirgt sich eine lange Geschichte, was besonders am Bild
der Altstadt zum Ausdruck kommt. Hier dominieren Bauten des
venezianischen Baustils. Zu den bedeutendsten kulturhistorischen
Sehensw&uuml;rdigkeiten z&auml;hlen das r&ouml;mische Forum, die
Kirche Sankt Donatus aus dem 9. Jahrhundert, die Domkirche der
Heiligen Anastasia (Sveta Sto&scaron;ija) und die Kirche des Heiligen
Chrysogonus (Sv. Kr&scaron;evan).</P>
</P>
Nun
verlassen wir Dalmatien und reisen weiter in den Nordwesten
Kroatiens, zur <b>Kvarner Bucht</b>. Hier liegt Opatija
(<A HREF="http://www.opatija.hr/">www.opatija.hr</A>).
Opatija hat eine gro&szlig;e Bedeutung im kroatischen Tourismus; sie
gilt als eine der &auml;ltesten touristischen Reiseziele in Kroatien
&uuml;berhaupt und ist ein beliebter Kurort.</P>

</P>
Auf
der Halbinsel Istrien, im Nordwesten des Landes, liegen zahlreiche
wundervolle K&uuml;stenst&auml;dte: Im S&uuml;den der Halbinsel
befindet sich die gr&ouml;&szlig;te Stadt, <b>Pula</b> (<A HREF="http://www.pula.hr/">www.pula.hr</A>).
In dieser Stadt hinterlie&szlig; die Geschichte bedeutende Spuren:
Sehenswertes, wie den Triumphbogen der Familie Sergius (29 und 27 v.
Chr.) sowie den Augustustempel (2 v. Chr-14 n. Chr). Ganz oben auf
der Liste der Sehensw&uuml;rdgkeiten steht aber das Amphitheater
(Arena), das eindrucksvollste Merkmal der Stadt, erbaut im 1.
Jahrhundert unter Kaiser Vespasian. Es ist bis heute gut erhalten und
z&auml;hlt zu den gr&ouml;&szlig;ten r&ouml;mischen Amphitheatern
&uuml;berhaupt. 
</P>
In
Pula wird jedes Jahr ein Filmfestival organisiert, welches in der
Arena stattfindet. Au&szlig;erdem werden jeden Sommer in der Arena
Opern und Balettst&uuml;cke sowie Orchesterst&uuml;cke, aber auch
moderne Musikkonzerte aufgef&uuml;hrt. 

</P>
In der
N&auml;he der Stadt befindet sich der Nationalpark <b>Brijuni</b>, eine
Inselgruppe mit einer einzigartiger Flora und Fauna. Wenn man schon
in Pula ist, dann sollte man es nicht vers&auml;umen, sich auch den
Nationalpark anzuschauen. In Hotels oder Reiseb&uuml;ros finden Sie
auf jeden Fall Informationen, wenn Sie sich entscheiden einen Ausflug
dorthin zu machen.</P>

</P>
Pula
hat einen internationalen Flughafen, was die Anreise auch aus den
entferntesten Orten unproblematisch macht. Au&szlig;erdem erstreckt
sich das kroatische Autobahnnetz bis nach Pula, so dass der Ort auch
mit dem Auto schnell zu erreichen ist. 
</P>

An der Westk&uuml;ste der Halbinsel
liegt <b>Rovinj</b> (<A HREF="http://www.rovinj.hr/">www.rovinj.hr</A>),
eine weitere Stadt reich an Sehensw&uuml;rdigkeiten vieler
geschichtlicher und kultureller Phasen. Das wohl ber&uuml;hmteste
Bauwerk ist die Kirche der Hl. Eufemija, der Schutzpatronin der
Stadt. An den Str&auml;nden der vielen benachbarten Inseln kann man
herrlich baden.</P>
Die
Hauptpromenade der Stadt zieht sich entlang der K&uuml;ste. Dort ist
ein sch&ouml;ner kleiner Hafen und zahlreiche Restaurants und Caf&eacute;s.
Vor allem in den Abendstunden verf&uuml;hrt die Uferpromenade zu
romantischen Spazierg&auml;ngen.</P>

</P>
Im
n&auml;chsten Kapitel m&ouml;chten wir Ihnen etwas &uuml;ber <a href="politik.html">Politik
und Gesellschaft</a> in Kroatien erz&auml;hlen.</P>


</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

