<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Bulgarien</TITLE>
<meta name="description" content="Länderinformationen Bulgarien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Bulgarien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Bulgarien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

6. Reisetipps

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_tipps.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In diesem Kapitel m&ouml;chten wir Ihnen noch weitere Tipps zum Klima,
zu finanziellen Angelegenheiten und zu Ihren Reisevorbereitungen geben.</i></td></tr></table>
</P><p align=justify>




<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wolke.jpg" height="30" width="30"> 
Klima</div></h2></P><p>
Bulgarien
weist je nach Region recht unterschiedliche klimatische Bedingungen
auf. Man kann grob f&uuml;nf verschiedene Klimazonen unterscheiden.
Im Westen Bulgariens, rund um die Hauptstadt Sofia, herrscht ein
gem&auml;&szlig;igtes Kontinentalklima, das f&uuml;r trocken-hei&szlig;e
Sommer und kalte, schneereiche Winter sorgt. In der Landesmitte, in
der Region um Stara Sagora, treffen Sie auf ein kontinentales
&Uuml;bergangsklima, bei dem hei&szlig;e Sommer mit anhaltenden
D&uuml;rreperioden und relativ milde Winter typisch sind. Im
Landess&uuml;den, in der Grenzregion zu Griechenland und der T&uuml;rkei,
tritt der m&auml;&szlig;igende Einfluss des Mittelmeeres
zutage. Hei&szlig;e, relativ regenreiche Sommer und milde Winter sind
f&uuml;r diese Region charakteristisch. In den bulgarischen Gebirgen
hingegen finden Sie in den h&ouml;heren Regionen ein typisches alpin
gepr&auml;gtes Gebirgsklima mit langen, relativ trockenen und kalten
Wintern vor. Die Schneedecke liegt oft bis zu 200 Tage im Jahr. Das
Klima an der Schwarzmeerk&uuml;ste schlie&szlig;lich ist vergleichbar
mit dem des n&ouml;rdlichen Mittelmeers. Auf warme, trockene Sommer
folgt ein milder, sonniger Herbst, der meist bis in den sp&auml;ten
November hineinreicht. Die Winter sind in dieser Region meist k&uuml;hl
und niederschlagsreich. 
</P><p>
Grunds&auml;tzlich
ist der Ostteil des Landes aber deutlich regen&auml;rmer als der
Westen, da sich die meisten Niederschl&auml;ge an den Gebirgen
abregnen oder in Form
von Schnee fallen. 
</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> 
Reisewetter</div></h2></P><p>
Die
bevorzugten Reisezeiten f&uuml;r St&auml;dteurlaube sind der Fr&uuml;hling
und der Herbst, in denen angenehme Temperaturen herrschen. F&uuml;r
einen Badeurlaub am Schwarzen Meer bietet sich die Zeit vom sp&auml;ten
Fr&uuml;hling bis hinein in den Herbst an. Aber auch der Winter ist
f&uuml;r einen Ski- oder Rodelurlaub bestens geeignet.</P><p>
Wenn
Sie sich vor Antritt Ihrer Auslandsreise &uuml;ber das Wetter in
Ihrer jeweiligen Urlaubsregion informieren wollen, m&ouml;chten wir
Ihnen den Tipp geben, bei einer Suchmaschine Ihrer Wahl die Begriffe
&bdquo;Weltwetter&ldquo; oder &bdquo;Wetter Bulgarien&ldquo;
einzugeben. So werden Sie schnell verschiedene Seiten finden, die Sie
umfangreich &uuml;ber das aktuelle Wetter Ihres Reiselandes 
informieren.</P><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> 
Geographische
Fakten</div></h2></P><p>
Der
Norden Bulgariens ist charakterisiert durch die breite Flussebene der
Donau, die bis zur Stadt Silistra die Grenze zu Rum&auml;nien
markiert. Zahlreiche Nebenfl&uuml;sse, wie der Iskar oder die Jantra,
flie&szlig;en durch diese Ebene in die Donau. Im S&uuml;den der
Donauebene schlie&szlig;t sich das Balkangebirge (bulg. &#1057;&#1090;&#1072;&#1088;&#1072;
&#1055;&#1083;&#1072;&#1085;&#1080;&#1085;&#1072; = &quot;Altes
Gebirge&quot;) an, dessen Ausl&auml;ufer bis an die K&uuml;ste des
Schwarzen Meeres reichen. Der h&ouml;chste Gipfel des Gebirges ist
der Botew (2376 Meter), der im Hohen Balkan in der N&auml;he des
St&auml;dtchens Karlowo liegt. Im S&uuml;dosten Bulgariens befindet
sich die zweite weitl&auml;ufige Flussebene, die von der Mariza und
der Tundscha gebildet wird. S&uuml;dwestlich dieser Ebene kommen Sie
zu den Rhodopen, einem rund 250 km langen Gebirgszug, dessen h&ouml;chste
Erhebung der Goljama
Sjutkja
mit einer H&ouml;he von 2188 Metern ist. An die Rhodopen schlie&szlig;en
sich im Westen das Rila- und das Piringebirge an. Der h&ouml;chste
Berg Bulgariens sowie der gesamten Balkanhalbinsel ist der Musala
(2925 m), der im Rilagebirge liegt.</P><p>
Der
l&auml;ngste Fluss Bulgariens stellt der Iskar dar, welcher ebenfalls
im Rilagebirge entspringt, in die Donau m&uuml;ndet und eine L&auml;nge
von rund 370 km aufweist. 
</P><p>
Die
gr&ouml;&szlig;ten Seen des Landes liegen unweit der Schwarzmeerstadt
Burgas. Hierzu z&auml;hlen der Burgas-See, der Mandra-See und der
stark salzhaltige Atanasow-See. 
</P><p>
Die
K&uuml;ste zum Schwarzen Meer hat in Bulgarien eine L&auml;nge von
rund 350 Kilometern. Hier finden Sie zahlreiche Ferienorte, die Sie
mit ihren traumhaften Str&auml;nden
zur Erholung einladen. 
</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_lupe.jpg" height="30" width="30"> 
Gesundheit</div></h2></P><p>Bulgarien
verf&uuml;gt &uuml;ber ein relativ gut funktionierendes
Gesundheitssystem, das allerdings noch nicht mit westeurop&auml;ischen
Standards vergleichbar ist.</P><p>
Impfungen sind
keine verpflichtend, solche gegen Hepatitis A und bei l&auml;ngerem
Aufenthalt gegen Hepatitis B werden allerdings empfohlen. Wir raten
Ihnen, vor Antritt Ihrer Reise mit Ihrem Hausarzt &uuml;ber Ihren
Impfschutz zu sprechen. In einigen Teilen Bulgariens, gerade in
gr&ouml;&szlig;eren Waldgebieten und Flussauen kann es zu Infektionen
durch Zeckenbisse kommen. Sch&uuml;tzen Sie sich durch lange
Kleidung, insektenabweisende Mittel und eine Schutzimpfung gegen
FSME. Bulgarien ist Tollwut-Risikogebiet. Bei dem Verdacht auf eine
Infektion suchen Sie unverz&uuml;glich einen Arzt auf. Bei Reisenden,
die voraussichtlich viel Kontakt mit Tieren haben werden, wird eine
Impfung angeraten.</P><p>Bei
Reisen im Hochsommer ist auf einen ausreichenden Sonnenschutz
zu achten. 
</P><p>Das
Trinkwasserqualit&auml;t ist in der Regel recht gut. Durch
den relativ hohen Chlorgehalt des Leitungswassers kann es allerdings
zu Magenverstimmungen kommen. Wir raten Ihnen daher, stets
abgef&uuml;lltes Wasser (Mineral- oder Tafelwasser) zu trinken.
Milch-, Fleisch- und Fischprodukte k&ouml;nnen in aller Regel
bedenkenlos konsumiert werden. <BR>Der
Abschluss einer Reisekrankenversicherung,
Reiser&uuml;ckholversicherung
und
die Mitnahme einer individuellen Reiseapotheke mit ben&ouml;tigten
Medikamenten wird grunds&auml;tzlich bei allen Auslandsreisen
empfohlen. 
<p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> 
Geld</div></h2></P><p>
Das
Preisniveau
f&uuml;r
Restaurantbesuche, &Uuml;bernachtung, Theater etc. liegt deutlich
unter dem westeurop&auml;ischen Durchschnitt. Ein Urlaub in Bulgarien
ist also nicht nur ein einmaliges Erlebnis, sondern zudem auch recht
kosteng&uuml;nstig.</P><p>
In
Banken und Wechselstuben, aber auch in gr&ouml;&szlig;eren Hotels
k&ouml;nnen Sie problemlos einen Geldwechsel oder einen Tausch von
Reiseschecks vornehmen. Achten Sie aber auf die Wechselkurse, da
diese in Hotels oftmals etwas schlechter sind. Das Zahlen mit
g&auml;ngigen Kreditkarten ist in Hotels, gr&ouml;&szlig;eren
Gesch&auml;ften und bei Autovermietungen in aller Regel m&ouml;glich.

</P><p>An
Bankautomaten k&ouml;nnen Sie pro Abbuchung maximal 200 Lewa abheben.
Daf&uuml;r wird Ihr Konto mit rund 106 Euro (inkl. Geb&uuml;hren)
belastet. Trinkgelder
sind bei Restaurantbesuchen (etwa 5-10 % des Rechnungsbetrags) sowie
bei vielen anderen Dienstleistungen &uuml;blich. 
</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30"> 
Kleidung</div></h2></P><p>In
den Sommermonaten ist leichte Sommerkleidung angebracht. In den
Gebirgsgegenden ist eine leichte Jacke oder Pullover meist
ausreichend. Im Winter empfiehlt sich vor Regen und K&auml;lte
sch&uuml;tzende Kleidung. F&uuml;r Ausfl&uuml;ge und Wanderungen sind
bequeme Kleidung und feste Schuhe erforderlich. 
<p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> 
Balkan Brass</div></h2></P><p>Seit
einigen Jahren erfreut sich die Musik der Balkanhalbinsel auch
hierzulande zunehmender Beliebtheit. Vor allem der sogenannte Balkan
Brass, bzw. Gypsy Brass, ist hier hervorzuheben, seitdem dieser durch
die Filme von Emir Kusturica bekannt geworden ist. Hierbei handelt es
sich um eine Blechblasmusik, die urspr&uuml;nglich aus Serbien und
Mazedonien stammt, aber auch in Bulgarien von einer Vielzahl von
Musikgruppen gespielt wird. Diese Musikrichtung vereint klassische
Elemente serbischer Volksmusik und Einfl&uuml;sse aus der t&uuml;rkischen
Milit&auml;rmusik, der traditionellen Musik der Roma und des
j&uuml;dischen Klezmer. Vers&auml;umen Sie nicht, diesem
Musikerlebnis w&auml;hrend Ihres Bulgarienurlaubs bei einer der
zahlreichen Darbietungen bei Stadtfesten oder anderer
Festivit&auml;ten beizuwohnen. Bulgarische Balkan-Brass-Gruppen sind
seit einigen Jahren auch in Westeuropa unterwegs - vielleicht sogar
zu einem Gastspiel in Ihrer Heimatstadt!</P><p><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" height="30" width="30"> Nicken
und Kopfsch&uuml;tteln</div></h2></P><p>Etwas,
das Sie bei Ihrer Reise nach Bulgarien anfangs verwirren k&ouml;nnte,
sind die dort &uuml;blichen Gesten f&uuml;r Einverst&auml;ndnis und
Ablehnung, die recht unterschiedlich zu westlichen Konventionen sind.
M&ouml;chten Sie durch eine Geste &bdquo;Ja&ldquo; ausdr&uuml;cken,
so wird dies nicht durch ein Nicken gezeigt, sondern stattdessen
durch ein Kopfsch&uuml;tteln. &bdquo;Nein&ldquo; hingegen
symbolisiert man durch ein zweimaliges Nicken, das durch das Bewegen
des Zeigefingers von vorne nach hinten verst&auml;rkt werden kann. 
</P><p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> 
Bulgarische Botschaften im deutschsprachigen<br>&nbsp; &nbsp;&nbsp; Raum</div></h2>

<b>Botschaft
der Republik Bulgarien in Deutschland</B><br>
Wenn
Sie sich an die bulgarische Botschaft in Deutschland wenden m&ouml;chten,
finden Sie den Internetauftritt unter diesem Link: 
<A HREF="http://www.botschaft-bulgarien.de/">www.botschaft-bulgarien.de</A></P><p>
Auf
dieser Seite finden Sie auch die Kontaktdaten der bulgarischen
Generalkonsulate in der Bundesrepublik. Diese und nat&uuml;rlich auch
die Botschaft selbst geben Ihnen gerne Auskunft zu vielen Themen rund
um Bulgarien.</P><p>
<B>Bulgarische
Botschaft in &Ouml;sterreich</B><br>
<a href="http://www.bmeia.gv.at">www.bmeia.gv.at</a></P><p>
<B>Bulgarische
Botschaft in der Schweiz</B><br>
<a href="http://www.bulembassy.ch">www.bulembassy.ch</a></P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> Botschaften
in Bulgarien</div></h2></P><p>
Informationen
zur Deutschen Botschaft in Sofia finden Sie unter folgendem Link:
<A HREF="http://www.sofia.diplo.de/">www.sofia.diplo.de</A></P><p>
Wenn
Sie aus &Ouml;sterreich kommen und mit diesem Sprachkurs lernen,
finden Sie Informationen zur Vertretung &Ouml;sterreichs in Bulgarien
unter dieser Adresse:</P><p>Boulevard
Zar Oswoboditel 13 / Ulica Schipka 4, BG-1000 Sofia<br>
Telefon:
(+359/2) 932 90 32</P><p>
Die
schweizerische Botschaft in Sofia findet man im Internet unter:
<A HREF="http://www.eda.admin.ch/sofia">www.eda.admin.ch/sofia</A></P><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> Ausw&auml;rtiges
Amt</div></h2>
</P><p>
Als
deutscher, &ouml;sterreichischer oder Schweizer B&uuml;rger finden
Sie auf diesen Internetseiten Informationen &uuml;ber Einreise- und
Zollbestimmungen Ihres Reiselandes. 
</P><p>
<B>Deutschland</B><br>
<A HREF="http://www.auswaertiges-amt.de/">www.auswaertiges-amt.de</A> (Homepage
des Ausw&auml;rtigen Amts in Deutschland)</P><p>
<B>&Ouml;sterreich</B><br> <A HREF="http://www.bmaa.gv.at/">www.bmaa.gv.at</A> (Homepage
des &ouml;sterreichischen Au&szlig;enministeriums)</P><p>
<B>Schweiz</B><br>
<A HREF="http://www.eda.admin.ch">www.eda.admin.ch</A>
(Homepage des schweizerischen Eidgen&ouml;ssischen Departements f&uuml;r
ausw&auml;rtige Angelegenheiten)</P><p>

Bevor
Sie Ihren Urlaub antreten, sollten Sie genau planen, was Sie alles
mitnehmen m&ouml;chten. Um Ihnen diese Planung zu erleichtern, haben
wir eine <a href="../checkliste.html">Checkliste
zum Packen</a>
zusammengestellt. Diese k&ouml;nnen Sie sich bequem ausdrucken und
mit ihr vor dem Antritt der Reise &uuml;berpr&uuml;fen, ob Sie auch
nichts vergessen haben. 






</P><p align=justify><br><p></p>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

