<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Bulgarien</TITLE>
<meta name="description" content="Länderinformationen Bulgarien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Bulgarien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Bulgarien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie bulgarische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>


Beachten
Sie bitte: Dies ist nur eine kleine, subjektive Auswahl an
Reiseempfehlungen der sprachenlernen24-Redakteure. Bulgarien hat weit
mehr zu bieten &ndash; als nur die folgenden Reiseziele! 
</P><p>

</P><p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Die
Hauptstadt: Sofia (&#1057;&#1086;&#1092;&#1080;&#1103;)</div></h2></P><p>

Sofia
ist nicht nur das politische und kulturelle Zentrum Bulgariens,
sondern mit knapp 1,3 Millionen Einwohnern auch die mit Abstand
gr&ouml;&szlig;te Stadt des Landes. 
</P><p>

Ausgrabungen
haben ergeben, dass es im Bereich der Stadt bereits vor mehr als
5.000 Jahren (wahrscheinlich sogar bereits vor 7 - 8.000 Jahren)
erste Siedlungen gegeben haben muss. Sofia geh&ouml;rt somit zu den
&auml;ltesten St&auml;dten Europas. Sie kann auf eine lange
Geschichte unter wechselnder Herrschaft zur&uuml;ckblicken. So wurde
Sofia bereits von den Thrakern, den Makedoniern, den R&ouml;mern, den
Byzantinern, den Osmanen und einigen anderen beherrscht, deren Spuren
bis heute teilweise erhalten geblieben sind. Vers&auml;umen Sie daher
bei Ihrer Reise auf keinen Fall einen Besuch im Arch&auml;ologischen
Museum der Stadt (<A HREF="http://aim.sofianet.net/">http://aim.sofianet.net</A>,
auf Englisch und Bulgarisch). 
</P><p>
Als
Wahrzeichen von Sofia gelten die im Jahre 1912 fertiggestellte
Alexander-Newski-Kathedrale,
das im klassizistischen Stil errichtete Nationaltheater Iwan Wasow
sowie das ehrw&uuml;rdige Parlamentsgeb&auml;ude - die
Nationalversammlung (&#1053;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;
&#1089;&#1098;&#1073;&#1088;&#1072;&#1085;&#1080;&#1077;).

</P><p>
Aber
nicht nur die Besichtigung dieser Wahrzeichen machen einen Besuch der
Stadt lohnenswert. Beeindruckend sind genauso die russische
Nikolaj-Kirche  mit ihren goldenen Zwiebelt&uuml;rmen, die
mittelalterliche Kirche von Boyana, die traditionsreiche Universit&auml;t
St. Kliment Ohridski (<A HREF="http://www.uni-sofia.bg/">www.uni-sofia.bg</A>),
der ehemalige Zarenpalast, der heute eine Gem&auml;ldegalerie und das
Naturkundemuseum beherbergt oder die runde Georgskirche, deren
r&ouml;mischen Ursprung man bis heute gut erkennen kann. Im Bereich
der sch&ouml;n restaurierten Zentralen Markthalle, die auch heute
noch zum Einkaufen und Verweilen einl&auml;dt, befinden sich weitere
fantastische Sehensw&uuml;rdigkeiten, wie die Banja-Baschi-Moschee
aus dem 16. Jahrhundert, das alte Thermalbad, ein r&ouml;mischer
Festungsturm oder die ehrw&uuml;rdige Synagoge. Historisch,
architektonisch wie auch f&uuml;r ihre sehr guten
Einkaufsm&ouml;glichkeiten empfehlenswerte Stra&szlig;enz&uuml;ge
sind die Rakowski- und die Graf-Ignatiew-Stra&szlig;e sowie der
Boulevard Witoscha. Wenn Sie nach den vielen Sehensw&uuml;rdigkeiten
eine Verschnaufpause brauchen, laden die zahlreichen Parks der Stadt,
wie der Borispark, der Stadtpark oder der S&uuml;dpark zu einem
entspannten Verweilen ein. 
</P><p>

Aber
auch f&uuml;r alle Kulturinteressierten unter Ihnen gibt es unz&auml;hlige
M&ouml;glichkeiten, die Ihnen Sofia bietet. So k&ouml;nnen Sie eines
der zahlreichen Theater besuchen, wie etwa das Nationaltheater Iwan
Wasow, das Theater Sofia, das Satirische Theater oder das Akademische
Nationaltheater f&uuml;r Oper und Ballett. Daneben gibt es eine
Vielzahl an kleineren und gr&ouml;&szlig;eren Museen, Galerien,
Musikspielh&auml;usern und Filmtheatern. 
</P><p>
Sofia
hat obendrein ein aufregendes Nachtleben mit einer F&uuml;lle an
tollen Clubs, Kneipen
und Bars, die f&uuml;r jeden Geschmack und zu g&uuml;nstigen Preisen
viel zu bieten haben. F&uuml;r die J&uuml;ngeren unter Ihnen ist
hierbei vor allem das Viertel Studentski
Grad (Studentenstadt)
hervorzuheben, wo sich jeden Abend die junge Generation Sofias zum
Feiern trifft.</P><p>

Am
bequemsten erreichen Sie Sofia &uuml;ber den internationalen
Flughafen, der nur 10 Kilometer au&szlig;erhalb des Stadtzentrums
liegt und von dem t&auml;glich mehrere Fl&uuml;ge nach Deutschland
starten.</P><p>

Die
offizielle Homepage der Stadt finden Sie unter <A HREF="http://www.sofia.bg/">www.sofia.bg</A>
(auf Bulgarisch und Englisch). 
</P><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> Burgas
(&#1041;&#1091;&#1088;&#1075;&#1072;&#1089;)</div></h2></P><p>Die mit rund 230.000 Einwohnern
viertgr&ouml;&szlig;te Stadt Bulgariens liegt in der gleichnamigen
Bucht von Burgas - direkt am Schwarzen Meer. Sie ist das &ouml;konomische
und kulturelle Zentrum der Ostk&uuml;ste. Gegr&uuml;ndet wurde Burgas
bereits um 400 vor Christi Geburt von den Thrakern, im 1. Jahrhundert
lie&szlig; der r&ouml;mische Kaiser Vespasian hier eine Siedlung
errichten, deren Hinterlassenschaften heute im Arch&auml;ologischen
Museum der Stadt erkundet werden k&ouml;nnen. Burgas (auch: Bourgas)
besticht durch seine vielen sch&ouml;nen und beeindruckenden Geb&auml;ude
und prachtvollen Boulevards sowie eine Vielzahl an Theatern, Museen,
Galerien und der Oper, die f&uuml;r gute Unterhaltung sorgen. Von
besonderer Sch&ouml;nheit zeugt der Meeresgarten, einem Stadtpark,
der sich &uuml;ber mehrere Kilometer am Strand entlang der
Schwarzmeerk&uuml;ste hinzieht und in dem von Fr&uuml;hjahr bis
Herbst kulturelle Veranstaltungen, wie Konzerte, Open-Air-Theater und
vieles mehr stattfinden. In unmittelbarer Umgebung, rings um die
Stadt, finden Sie zudem drei gro&szlig;e Seen, den Antanasowsee, den
Burgassee und den Mandrasee, wo viele Wandervogelarten &uuml;berwintern.
Diese Naturreservate zeugen von einer atemberaubenden und
faszinierenden Tier- und Pflanzenwelt, die Sie bei einem Besuch der
Stadt nicht vers&auml;umen sollten.</P><p>In Burgas befindet sich auch ein
internationaler Flughafen, der von vielen mitteleurop&auml;ischen
Chartergesellschaften angeflogen wird. 
</P><p>Die offizielle
Homepage der Stadt finden Sie unter <A HREF="http://www.obstina-bourgas.org/">www.obstina-bourgas.org</A>.
Eine interessante Informationsseite zur Stadt ist etwa
<A HREF="http://www.bourgas.org/">www.bourgas.org</A>.</P>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> 
Nessebar (&#1053;&#1077;&#1089;&#1077;&#1073;&#1098;&#1088;)</div></h2>
</P><p>Nur wenige
Kilometer n&ouml;rdlich von Burgas entfernt kommen Sie zu dem kleinen
Dorf Nessebar, das auf einer felsigen Halbinsel im Schwarzen Meer
liegt, die mit dem Festland &uuml;ber einen 400 m langen Damm
verbunden ist. Der Ort
steht komplett unter Denkmalschutz und bietet eine F&uuml;lle an
Hinterlassenschaften aus verschiedenen Epochen. In der kleinen aber
&auml;u&szlig;erst reizenden Altstadt f&uuml;hren
verwinkelte,
kopfsteingepflasterte Gassen vorbei an historischen Wohnh&auml;usern
und Wirtsh&auml;usern mit holzverkleideten Erkern und liebevoll
restaurierten Fassaden. Die Kirchen von Nessebar gelten zudem als
einige der besterhaltenen und sch&ouml;nsten mittelalterlichen
Kirchen Bulgariens. 
</P><p>Nessebar wurde
wegen seiner architektonischen Bedeutung in die Welterbeliste der
UNESCO aufgenommen. Eine Internetseite mit touristischen
Informationen finden
Sie unter <A HREF="http://www.nessebar-bg.com/">www.nessebar-bg.com</A>.</P><p>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> 
Die bulgarische
Schwarzmeerk&uuml;ste</div></h2></P><p>Am Schwarzen Meer treffen Sie auf
eine wundersch&ouml;ne K&uuml;ste, die sich durch endlose malerische,
feinsandige Str&auml;nde auszeichnet, die meist sehr flach ins Meer
abfallen. Viele ruhige Buchten mit kristallklarem Wasser, D&uuml;nen-
und Klippenlandschaften und romantische Fischerorte durchziehen
gleichsam die K&uuml;stenlinie. Besonders angenehm ist, dass die
Str&auml;nde Bulgariens noch nicht &uuml;berlaufen sind und Sie hier
viele ruhige Orte finden k&ouml;nnen. Auch mit Kindern ist ein Urlaub
am Schwarzen Meer ideal, da es hier keine Gezeitenunterschiede,
Feuerquallen oder gef&auml;hrliche Raubfische gibt und das Baden so
sehr sicher ist.</P><p>F&uuml;r die
Liebhaber von kulinarischen Meeresspezialit&auml;ten ist die
Schwarzmeerk&uuml;ste nat&uuml;rlich ebenfalls ein Eldorado.
Frischen, delikat zubereiteten Fisch und Meeresfr&uuml;chte k&ouml;nnen
Sie hier zu g&uuml;nstigen Preisen an jedem Ihrer Urlaubstage
genie&szlig;en. Im Bereich der K&uuml;ste finden Sie auch eine ganze
Reihe ber&uuml;hmter Thermalb&auml;der, deren heilende Kr&auml;fte
bereits die alten R&ouml;mer zu sch&auml;tzen wussten. Besonders
sch&ouml;ne und beliebte Ferienorte entlang des Schwarzen Meers sind
etwa Albena, Djuni, Slantschew
brjag (dt. &bdquo;Sonnenstrand&ldquo;) oder Sweti Konstantin.</P><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> 
Das Balkangebirge</div></h2></P><p>Wenn
Ihnen ein reiner Badeurlaub zu &ldquo;langweilig&rdquo; erscheint,
schlagen wir Ihnen vor, ausgehend von dem s&uuml;dlich der
pittoresken Schwarzmeerstadt Warna gelegenen Kap aus das
Balkangebirge zu erkunden, das von den Bulgaren &bdquo;Altes Gebirge&ldquo;
genannt wird. Dieses Gebirge hat eine Breite von 15-50 Kilometern und
durchzieht Bulgarien auf dessen gesamter L&auml;nge von Ost nach
West. Hier k&ouml;nnen Sie fantastische Wanderungen unternehmen und
eine weitgehend unber&uuml;hrte Natur mit pl&auml;tschernden
Gebirgsb&auml;chen, zahlreichen Wasserf&auml;llen, einer
faszinierenden Pflanzenwelt und &ndash; mit etwas Gl&uuml;ck &ndash;
Einblick in die vielf&auml;ltige Tierwelt bekommen, wo Luchse,
Wildschweine, Wildziegen, Hirsche und viele andere mehr ihr Zuhause
haben.</P><p>Wenn
Sie von der K&uuml;ste aus in den Balkan fahren, empfehlen wir Ihnen,
Ihre Wanderungen von Sliven (<A HREF="http://www.sliven.bg/">www.sliven.bg</A>;
auf Bulg. und Engl.) aus zu starten, da die Wanderwege in dessen
Umgebung sehr gut ausgebaut sind und sogar ein Sessellift verkehrt.
Den h&ouml;chsten Berg des Ostbalkans, den Bulgarka, k&ouml;nnen Sie
von diesem St&auml;dtchen in wenigen Stunden erklimmen.</P><p>H&ouml;here
Gipfel und mehr ausgebaute Wanderwege und Kletterm&ouml;glichkeiten
k&ouml;nnen Sie im mittleren (Zentral-)Balkan erleben. Der h&ouml;chste
Berg des Balkangebirges, den Botew, und mehr als 20 weitere Berge
&uuml;ber 2.000 Meter liegen hier. Atemberaubende Landschaften und
erholsame, nicht zu anstrengende Touren machen diese Gegend zu einer
der beliebtesten Wanderregionen Bulgariens. Wundersch&ouml;ne
Bergd&ouml;rfer und zahlreiche beeindruckende Kl&ouml;ster k&ouml;nnen
in dieser Region ebenfalls erkundet werden. Als sch&ouml;nster und
gleichzeitig alpinster Berg des Zentralbalkans gilt der Goliam Kupen,
der eine H&ouml;he von 2.169 Metern hat.
</P><p><p>
Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in Bulgarien an. 







</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

