<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Deutschland</TITLE>
<meta name="description" content="Länderinformationen Deutschland: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Deutschland, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Deutschland

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

3. Politik &amp; Gesellschaft

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_politik.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In
diesem Teil m&ouml;chten wir Ihnen das politische und
gesellschaftliche Leben in Deutschland kurz vorstellen</i></td></tr></table>
</P><p align=justify>




</P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wahl.jpg" width="30" height="30"> Politik</div></h2></P>
<p>Die Bundesrepublik Deutschland ist eine
soziale, f&ouml;derale und rechtsstaatliche Demokratie. F&ouml;deral
bedeutet &uuml;brigens, dass die einzelnen Bundesl&auml;nder
selbst&auml;ndig handeln k&ouml;nnen. Politische Parteien, die gegen
die demokratischen Grundprinzipien versto&szlig;en und versuchen zum
Beispiel eine Diktatur zu errichten, sind verfassungswidrig und
k&ouml;nnen verboten werden.</P>
<p>Deutschland hat sich die Staatsform
einer demokratischen und sozialen Bundesrepublik gegeben. Seit der
Franz&ouml;sischen Revolution meint &bdquo;Republik&ldquo; als
Staatsform das Gegenteil einer Monarchie: In Deutschland gibt es also
keinen K&ouml;nig und keine K&ouml;nigin, die bestimmen, was im Staat
passiert.<p>
</P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_verbot.jpg" width="30" height="30"> Deutschland &ndash; ein Rechtsstaat</div></h2></P>
<p>Deutschland ist ein Rechtsstaat. Das
bedeutet, dass alle B&uuml;rgerinnen und B&uuml;rger und auch der
Staat selbst sich an die geltenden Gesetze halten m&uuml;ssen. Welche
Rechte in Deutschland gelten, legt die deutsche Verfassung fest. In
Deutschland hei&szlig;t die Verfassung <I>Grundgesetz f&uuml;r die
Bundesrepublik Deutschland</I>. Im Grundgesetz sind die Grundrechte
(auch: Menschenrechte) eines jeden Staatsb&uuml;rgers und die
sogenannten Staatsorganisationsrechte festgelegt. Diese
Staatsorganisationsrechte regeln die Beziehungen der einzelnen
Bundesl&auml;nder untereinander sowie der Beziehungen der L&auml;nder
zum Bund und auch der Organe des deutschen Staates zueinander. Die
Grundrechte k&ouml;nnen nicht abgeschafft werden.</P>
<p>&Uuml;ber die Einhaltung und die
Auslegung des Grundgesetzes wacht das <I>Bundesverfassungsgericht</I>.
Es hat seinen Sitz in Karlsruhe.</P>
<p>In seinem ersten Artikel nennt das
Grundgesetz die Menschenw&uuml;rde. Der erste Satz des Gesetzes
lautet: <I>Die W&uuml;rde des Menschen ist unantastbar. Sie zu achten
und zu sch&uuml;tzen ist Verpflichtung aller staatlichen Gewalt.</I>
Als zweiten Artikel nennt das Grundgesetz die pers&ouml;nlichen
Freiheitsrechte, das hei&szlig;t,
jeder Staatsb&uuml;rger hat das Recht seine Pers&ouml;nlichkeit frei
zu entfalten, solange er dabei nicht die Rechte anderer Menschen
verletzt. Des Weiteren gilt, dass vor dem Gesetz alle Menschen gleich
sind und auch gleich zu behandeln sind. Dieses Recht umfasst auch die
Gleichheit von Mann und Frau. In Deutschland ist auch die Glaubens-
und Gewissensfreiheit ein Grundrecht eines jeden Menschen. Dieses
Recht besagt, dass jeder B&uuml;rger seine Religion und
Weltanschauung frei w&auml;hlen und aus&uuml;ben kann.</P>
<p>Zu den Grundrechten z&auml;hlt auch das
Recht auf Meinungsfreiheit, d.h. jeder B&uuml;rger hat das Recht,
seine Meinung in Wort, Schrift oder Bild oder anderen
&Uuml;bertragungsmedien zu &auml;u&szlig;ern. Zum Schutz der
pers&ouml;nlichen Ehre oder gegen Verleumdung kann die
Meinungsfreiheit eingeschr&auml;nkt werden. Das hei&szlig;t also, es
ist nicht erlaubt, falsche Behauptungen &uuml;ber einzelne Personen
&ouml;ffentlich zu verbreiten.</P>
<p>In Deutschland besteht Pressefreiheit
und die Medien werden nicht vom Staat zensiert.</P>
<p>Im Grundgesetz steht auch das
sogenannte &bdquo;Recht auf Freiz&uuml;gigkeit&ldquo;. Was bedeutet
das? - Das Recht auch Freiz&uuml;gigkeit erlaubt jedem Deutschen
seinen Wohnsitz frei zu w&auml;hlen. Au&szlig;erdem hat jeder
Deutsche das Recht seinen Ausbildungsplatz, seinen Arbeitsplatz und
seinen Beruf frei zu w&auml;hlen. Dieses Grundrecht hei&szlig;t
&bdquo;Berufsfreiheit&ldquo;.</P>
<p>Ausl&auml;nder haben in Deutschland ein
besonderes Grundrecht: Sie haben ein Recht darauf, dass ihnen Asyl
gew&auml;hrt wird, wenn sie in ihrem Heimatland politisch verfolgt
werden. Dieses Recht ist ebenfalls im Grundgesetz verankert.</P>
<p>Das Grundgesetz verbietet:
Ungleichbehandlungen der B&uuml;rgerinnen und B&uuml;rger durch den
Staat, Zwangsarbeit, Folter, Todes- und Pr&uuml;gelstrafe.<p>
</P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" width="30" height="30"> Wer macht in Deutschland die
Gesetze?</div></h2></P>
<p>Neue Gesetze in Deutschland werden vom
Parlament vorgeschlagen, diskutiert und verabschiedet. Das Parlament
in Deutschland hei&szlig;t Deutscher Bundestag (<A HREF="http://www.bundestag.de/">www.bundestag.de</A>).
Gemeinsam mit dem Bundesrat, der Vertretung der Bundesl&auml;nder,
beschlie&szlig;t der Bundestag die Gesetze, die in Deutschland gelten
sollen.<p>
</P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" width="30" height="30"> Das politische System in Deutschland</div></h2></P>
<p>Deutschland ist f&ouml;derativ (d.h.
bundesstaatlich) verfasst. Dies ist eines der Kennzeichen seines
politischen Systems. <I>Bundesstaatlich verfasst</I> hei&szlig;t in
Deutschland, dass sich die 16 Bundesl&auml;nder zusammengeschlossen
haben und nun die Bundesrepublik Deutschland bilden. Bei diesem
Zusammenschluss fallen den L&auml;ndern Aufgaben und Freiheiten zu;
aber auch die &Uuml;ber-Ebene des Bundes (so wird der Zusammenschluss
genannt) &uuml;bernimmt bestimmte Aufgaben und Funktionen. 
</P>
<p>So w&auml;hlen die B&uuml;rger in
Deutschland auf zwei Ebenen: Zum einen ernennen sie die Vertreter,
die sie auf der Landesebene vertreten sollen (im eigenst&auml;ndigen
Parlament des Bundeslandes, in dem sie wohnen). Zum anderen w&auml;hlen
die deutschen B&uuml;rgerinnen und B&uuml;rger die Politiker und
Parteien, die f&uuml;r ihre Interessen auf der Bundesebene einstehen
sollen (der &Uuml;ber-Ebene der Bundesrepublik; im Parlament der
Bundesrepublik).</P>
<p>Weiteres Kennzeichen des politischen
Systems in Deutschland ist, dass es als eine parlamentarische
Demokratie organisiert ist. Eine parlamentarische Demokratie ist eine
Regierungsform, bei der ein vom wahlberechtigten Volk gew&auml;hltes
Parlament die Interessen der B&uuml;rgerinnen und B&uuml;rger
vertritt. Dieses Parlament hei&szlig;t in Deutschland <I>Deutscher
Bundestag</I> (<A HREF="http://www.bundestag.de/">www.bundestag.de</A>).
</P>
<p>Der Deutsche Bundestag (die Vertretung
der B&uuml;rgerinnen und B&uuml;rger) beschlie&szlig;t zusammen mit
dem Deutschen Bundesrat (hier sitzen die Regierungsvertreter der
Bundesl&auml;nder) die Gesetze, die in Deutschland gelten sollen. Der
Deutsche Bundestag w&auml;hlt den Bundeskanzler oder die
Bundeskanzlerin, den Regierungschef in Deutschland.</P>
<p>Das Staatsoberhaupt in Deutschland ist
der <I>Bundespr&auml;sident</I>. Er wird von der Bundesversammlung
gew&auml;hlt. Seine Aufgabe ist es, Deutschland im Ausland zu
repr&auml;sentieren. Des Weiteren ernennt er die Minister bzw.
Ministerinnen der Bundesregierung. Sein Amtssitz ist im Schloss
Bellevue in Berlin.<p>
</P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wahl.jpg" width="30" height="30"> Gewaltenteilung in Deutschland</div></h2></P>
<p>Wenn man sich &uuml;ber das politische
System in Deutschland informiert, st&ouml;&szlig;t man immer wieder
auf den Begriff <I>Gewaltenteilung</I>. Gewaltenteilung hei&szlig;t
in Deutschland, dass sich die Macht des Staates auf drei
unterschiedliche Organe verteilt. So wird die Macht eines jeden
Organs begrenzt und es wird sichergestellt, dass die deutschen
Grundprinzipien der Freiheit und Gleichheit eingehalten werden
k&ouml;nnen.</P>
<p>Welches sind diese drei staatlichen,
von einander unabh&auml;ngigen Organe? - Die Staatsgewalt in
Deutschland teilen sich die sogenannte <I>Legislative</I>, die
<I>Exekutive</I> und die <I>Judikative</I>. 
</P>
<p>Die Legislative, ist die gesetzgebende
Gewalt. Ihre Aufgabe ist es, Gesetze vorzuschlagen, zu diskutieren
und zu beschlie&szlig;en. In Deutschland &uuml;bernehmen zwei
Institutionen auf der Bundesebene diese Aufgaben: der Deutsche
Bundestag und der Bundesrat. 
</P>
<p>Die Exekutive (die &bdquo;ausf&uuml;hrende
Gewalt&ldquo;) ist die zweite Staatsgewalt in Deutschland. Zu ihr
z&auml;hlen: Der Bundespr&auml;sident, die Bundesregierung mit ihrem
Bundeskanzler und die Bundesministieren, die die &ouml;ffentliche
Verwaltung des Staates organisieren.</P>
<p>Auch die Polizei geh&ouml;rt in
Deutschland zur Exekutive. Ihre Aufgabe ist es, die Einhaltung von
Gesetzen zu &uuml;berwachen.</P>
<p>Die dritte Staatsgewalt, die Judikative
stellen die Gerichte in Deutschland. Judikative bedeutet
<I>Rechtssprechung</I>. 
</P>
<p>Wenn es um rechtliche Entscheidungen
geht, die das Grundgesetz betreffen, so wird das
Bundesverfassungsgericht angerufen.</P>
<p>Auf der Ebene des Bundes werden die
Bundesgerichte aktiv, wenn es um rechtliche Entscheidungen geht. Es
gibt verschiedene Arten von Gerichten, die unterschiedliche Aufgaben
&uuml;bernehmen. Das Arbeitsgericht k&uuml;mmert sich um alle
Konflikte in der Arbeitswelt (z.B. K&uuml;ndigungsschutz bei
ungerechtfertigten Entlassungen). Das Strafgericht verurteilt
strafbare Handlungen. Das Familiengericht ist f&uuml;r alle Konflikte
in der Familie (z.B. Scheidungen, Adoptionen, Pflegschaft f&uuml;r
Minderj&auml;hrige) zust&auml;ndig. 
</P>
<p>Jeder Fall vor Gericht wird von einem
Richter entschieden. Er spricht das Urteil &uuml;ber den Angeklagten.
In Deutschland gibt es Berufs-Richter und ehrenamtliche Richter.
Ehrenamtliche Richter hei&szlig;en auch &bdquo;Sch&ouml;ffen&ldquo;.
Ihre Aufgabe ist es, zusammen mit dem Berufs-Richter &uuml;ber Schuld
und Strafe des Angeklagten zu entscheiden. Sch&ouml;ffen werden
gew&auml;hlt. Zum Sch&ouml;ffen k&ouml;nnen deutsche Staatsangeh&ouml;rige
gew&auml;hlt werden, die &auml;lter als 24 Jahre und j&uuml;nger als
70 Jahre sind.</P>
<p>Der Angeklagte wird bei einem Prozess
von einem Rechtsanwalt vertreten.<p>
</P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wahl.jpg" width="30" height="30"> Wahlen in Deutschland</div></h2></P>
<p>In einer Demokratie ist die Funktion
von regelm&auml;&szlig;igen Wahlen, nach dem Willen der
W&auml;hlermehrheit den Wechsel der Regierung zu erm&ouml;glichen.</P>
<p>Bei den Wahlen in Deutschland helfen
freiwillige Wahlhelfer mit. Sie geben die Stimmzettel in den
Wahllokalen aus und z&auml;hlen nach der Wahl die Stimmen.</P>
<p>Alle Wahlen in Deutschland erf&uuml;llen
vier Kriterien: Wahlen in Deutschland sind <I>unmittelbar</I>, d.h.
jede Stimme wird vom B&uuml;rger direkt abgegeben; es gibt keine
Wahlm&auml;nner wie zum Beispiel in den USA. Alle Wahlen sind <I>geheim</I>,
es darf nicht nachvollziehbar sein bzw. bekannt gegeben werden, wer
wem seine Stimme gegeben hat. Alle Wahlen m&uuml;ssen <I>frei</I>
sein, das hei&szlig;t jeder B&uuml;rger kann, aber keiner muss seine
Stimme abgeben. Wahlen m&uuml;ssen auch <I>gleich</I> sein, das hei&szlig;t
die Stimme eines jeden Wahlberechtigten z&auml;hlt gleich viel.</P>
<p>In Deutschland hat jeder B&uuml;rger
und jede B&uuml;rgerin das <I>aktive Wahlrecht</I> &ndash; das hei&szlig;t
er oder sie hat das Recht w&auml;hlen zu gehen. In Deutschland darf
jeder Staatsb&uuml;rger, der das 18. Lebensjahr vollendet hat (und
somit &bdquo;vollj&auml;hrig&ldquo; ist), w&auml;hlen. Das Wahlsystem
in Deutschland ist ein Mehrheits- und Verh&auml;ltniswahlrecht. Vor
der Wahl bekommt ein wahlberechtigter B&uuml;rger eine
Wahlberechtigung von der Gemeinde. Diese muss er bei der Wahl
mitbringen. Wenn er am Wahltag nicht zur Wahl gehen kann, hat er die
M&ouml;glichkeit seine Stimme zuvor per Briefwahl abzugeben.</P>
<p>Bei Wahlen in Deutschland gewinnt die
Partei, die die meisten Stimmen bekommt.</P>
<p>Der Deutsche Bundestag (das deutsche
Parlament) wird von wahlberechtigten B&uuml;rgerinnen und B&uuml;rgern
gew&auml;hlt. Um in den Deutschen Bundestag zu kommen, muss eine
Partei mindestens 5 % der Zweitstimmen bekommen. Diese Bestimmung
hei&szlig;t 5%-H&uuml;rde. Es gibt diese H&uuml;rde, weil eine zu
gro&szlig;e Anzahl von kleinen Parteien im Bundestag die
Regierungsbildung erschweren w&uuml;rde.</P>
<p>Es gibt in Deutschland verschiedene
Arten von Wahlen:</P>
<UL>
	<LI>Europawahlen; alle 5 Jahre: Hier
	w&auml;hlen die B&uuml;rgerinnen und B&uuml;rger ihre Vertreter f&uuml;r
	das Europ&auml;ische Parlament. Das Europ&auml;ische Parlament
	arbeitet &uuml;brigens in Stra&szlig;burg, Luxemburg und Br&uuml;ssel.<LI>Bundestagswahl; alle 4 Jahre: Hier
	w&auml;hlen die B&uuml;rgerinnen und B&uuml;rger die Abgeordneten
	f&uuml;r den Deutschen Bundestag.<LI>Landtagswahlen; alle 4 bzw. 5
	Jahre (abh&auml;ngig vom Bundesland): Hier w&auml;hlen die
	B&uuml;rgerinnen und B&uuml;rger die Abgeordneten f&uuml;r ihr
	Landesparlament.<LI>Landratswahlen: Hier wird der
	Landrat neu gew&auml;hlt.<LI>B&uuml;rgermeisterwahlen: Bei
	dieser Wahl wird der B&uuml;rgermeister einer Stadt (das Oberhaupt
	einer Gemeinde) gew&auml;hlt.<LI>Kommunalwahl: Jeder Landkreis und
	jede Gemeinde in Deutschland muss eine Vertretung des Volkes haben.
	Diese wird bei den Kommunalwahlen bestimmt.<LI>Gemeinderatswahl oder
	Stadtratswahl: Auch jede Gemeinde und jede Stadt hat ihre eigene
	Vertretung. Die Vertreter aller B&uuml;rger einer Stadt oder
	Gemeinde werden in Wahlen bestimmt.
</UL>

Die B&uuml;rgerinnen und B&uuml;rger
k&ouml;nnen zwei Personen nicht direkt w&auml;hlen: Den Bundeskanzler
(er wird von den Volksvertretern im Bundestag gew&auml;hlt) und den
Bundespr&auml;sidenten (er wird von der Bundesversammlung bestimmt).<p>
</P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_parteien.jpg" width="30" height="30"> Parteien in Deutschland</div></h2></P>
<p>Die Bundesrepublik Deutschland ist ein
demokratisches Land. Kennzeichen einer Demokratie ist, dass es
mehrere Parteien gibt, die die verschiedenen Meinungen und Ansichten
der B&uuml;rger vertreten.</P>
<p>Im Deutschen Bundestag sind derzeit
sechs Parteien vertreten. Die <I>Sozialdemokratische Partei
Deutschlands</I> (abgek&uuml;rzt SPD) ist die &auml;lteste der
Parteien in Deutschland. Gegr&uuml;ndet wurde sie 1863. Den
Internetauftritt der Partei finden Sie hier: <A HREF="http://www.spd.de/">www.spd.de</A>.
</P>
<p>Eine weitere, im Bundestag vertretene
Partei ist die <I>Christlich
Demokratische Union Deutschlands</I> (kurz CDU; <A HREF="http://www.cdu.de/">www.cdu.de</A>).
Sie bildet zusammen mit der bayerischen <I>Christlich Sozialen Union</I>
(CSU; <A HREF="http://www.csu.de/">www.csu.de</A>) eine gemeinsame
Fraktion im Bundestag. Genannt wird die Fraktion aus beiden Parteien
CDU/CSU oder auch &bdquo;die Unionsparteien&ldquo;.</P>
<p>1948 wurde die <I>Freie Demokratische
Partei Deutschlands</I> (FDP; <A HREF="http://www.fdp.de/">www.fdp.de</A>)
gegr&uuml;ndet. Auch diese Partei ist im Bundestag vertreten.</P>
<p>Eine ganz junge Partei ist <I>Die Linke</I>
(<A HREF="http://www.die-linke.de/">www.die-linke.de</A>). Sie
erwuchs aus dem Zusammenschluss von den beiden Parteien WASG und
Linkspartei/PDS. 
</P>
<p>Die sechste Partei im Bundestag sind
<I>B&uuml;ndnis90/Die Gr&uuml;nen</I> (<A HREF="http://www.gruene.de/">www.gruene.de</A>).
Die Partei entstand in den 1980er Jahren in Deutschland und
repr&auml;sentierte neue soziale Bewegungen, wie zum Beispiel die
Atomkraftgegner, die Frauenbewegung oder Friedensbewegung.</P>
<p>Eine politische Partei in Deutschland
kann verboten werden, wenn ihre Grunds&auml;tze gegen die Verfassung
versto&szlig;en.<p>

</P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_religion.jpg" width="30" height="30"> Religion</div></h2></P>
<p>Weit &uuml;ber die H&auml;lfte der
Menschen in Deutschland (63 %) sind Christen. Etwa die eine H&auml;lfte
davon sind katholische Christen (32 % der Bev&ouml;lkerung). Die
andere H&auml;lfte sind protestantische Christen (31 %). Vier Prozent
der Bev&ouml;lkerung sind Muslime. In Deutschland leben zudem heute
wieder &uuml;ber 100.000 Juden. Viele Menschen rechnen sich aber auch
gar keiner Glaubensgemeinschaft zu.</P>
<p>In Deutschland ist die
Religionsfreiheit im Grundgesetz festgeschrieben, d.h. jeder
Staatsb&uuml;rger kann frei w&auml;hlen, welcher religi&ouml;sen
Gemeinschaft er sich anschlie&szlig;en m&ouml;chte. Staat und
Religionsgemeinschaften sind in Deutschland voneinander getrennt. Das
hei&szlig;t, es gibt keine Staatsreligion, an die alle B&uuml;rger
glauben m&uuml;ssten.</P>
<p>Eine Tatsache aber ist, dass die
Kirchen in Deutschland viele Einrichtungen (zum Beispiel Altenheime
oder Kinderg&auml;rten) finanzieren und so zum Gemeinwohl aller
beitragen.<p>


</P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_kalender.jpg" width="30" height="30"> Feiertage</div></h2></P>

<p>Feiertage
erz&auml;hlen immer auch etwas &uuml;ber die Geschichte eines Landes
und die Sitten und Gebr&auml;uche seiner Menschen. Lesen Sie die
nachfolgende Aufz&auml;hlung deshalb nicht alleine als Serviceteil,
in dem Sie erfahren, wann die Gesch&auml;fte in Deutschland
geschlossen sind, sondern erfahren Sie mehr &uuml;ber Deutschland.</P>
</P>
<table valign="top" width="100%" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2">
	<COL WIDTH=46*>
	<COL WIDTH=210*>
	<TR>
	<td bgcolor="#dcdcdc" colspan=2><div id="normaltext" style="text-align: center;"><B>Feste
			und Feiertage in Deutschland</B></TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">1. Januar*</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>Neujahrstag</B><br>Der erste Januar ist ein
			gesetzlicher Feiertag in Deutschland. Diesen freien Tag nutzen die
			meisten Menschen, um nach der Silvesternacht auszuschlafen oder
			Familie und Freunde zu besuchen, um ihnen &bdquo;<I>ein frohes
			neues Jahr&ldquo;</I> zu w&uuml;nschen.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">6. Januar</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>Hl.
			Drei K&ouml;nig</B> (Epiphanie)<br>An
			diesem Tag ziehen in christlich gepr&auml;gten Gemeinden Kinder
			als &bdquo;Sternsinger&ldquo; verkleidet von T&uuml;r zu T&uuml;r.
			Sie singen Lieder und tragen Gedichte vor, schreiben einen
			Segensspruch &uuml;ber die Haust&uuml;re und sammeln f&uuml;r
			wohlt&auml;tige Zwecke.</P>
			<p>In
			Oberfranken gibt es einen ganz besonderen Brauch: Dort trinkt man
			am Vorabend im Kreise der Familie und Freunden. Dieses gem&uuml;tliche
			Beisammensein tr&auml;gt den Namen &bdquo;St&auml;rk' antrinken&ldquo;
			und Ziel ist es, sich f&uuml;r alle Unw&auml;gbarkeiten des
			kommenden Jahres zu wappnen.</P>
			<P>Dieser
			Tag ist in Baden-W&uuml;rttemberg, Bayern und in Sachsen-Anhalt
			ein Feiertag.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">27. Januar</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Nationaler
			Gedenktag: <B>Tag der Opfer des Nationalsozialismus</B><br>Jedes
			Jahr am 27. Januar gedenkt man in Deutschland der Opfer des
			Nationalsozialismus. Hintergrund f&uuml;r diesen Gedenktag ist die
			Befreiung des Vernichtungslagers Auschwitz-Birkenau am 27. Januar
			1945 durch die Rote Armee. 
			</P>
			<P>Aus
			diesem Grund gedenkt man im ganzen Land der Menschen, die w&auml;hrend
			des Dritten Reiches entrechtet, erniedrigt, verfolgt, gequ&auml;lt
			und ermordet wurden.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Fasching</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>Fasching/
			Karneval/ Fastnacht</B><br>Dieses
			Brauchtum ist in Deutschland auch unter der Bezeichnung &bdquo;f&uuml;nfte
			Jahreszeit&ldquo; bekannt. Die Faschingszeit beginnt am 11.11.
			eines jeden Jahres und endet am sogenannten &bdquo;Aschermittwoch&ldquo;,
			dem Mittwoch vor dem Osterwochenende.</P>
			<p>In
			vielen Orten gibt es Karnevalsvereine, die das ganze Jahr &uuml;ber
			Vorbereitungen treffen f&uuml;r die Umz&uuml;ge am
			Faschingsdienstag (der Tag vor dem Aschermittwoch). 
			</P>
			<P>Besonders
			ausgelassen feiert man in den St&auml;dten Aachen, K&ouml;ln und
			D&uuml;sseldorf. Alle Bewohner verkleiden sich mit bunten und
			lustigen Kost&uuml;men und einfallsreichen, fantasievollen Masken.
			Man tanzt und trinkt und feiert den ganzen Tag auf den Stra&szlig;en.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Karfreitag*</P>
			<P ALIGN=CENTER>(am Freitag
			vor Ostern)</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>Karfreitag</B><br>Am
			Freitag vor Ostern stimmen sich die Christen ein auf die kommenden
			Osterfeiertage.</P>
			<P>In den katholischen
			Gemeinden nehmen die Gl&auml;ubigen teil an einer Prozession, bei
			der sie den Kreuzweg Jesus nachempfinden. An diesem Tag fasten die
			Christen und essen kein Fleisch.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Ostersonntag &amp;
			Ostermontag</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>Ostern</B><br>An
			Ostern feiern die Christen in Deutschland die Auferstehung Jesu.
			Ostern ist der wichtigste Feiertag im Kalender der Gl&auml;ubigen.</P>
			<P>Ein Brauch zu Ostern ist
			es, gekochte Eier zu bemalen und zu verstecken. Vor allem f&uuml;r
			die Kinder ist es ein gro&szlig;er Spa&szlig;, die vom
			&bdquo;Osterhasen&ldquo; versteckten Eier zu suchen.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">1. Mai*</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>Tag
			der Arbeit</B><br>In
			der Nacht zum 1. Mai feiert man vielerorts in Deutschland den
			Beginn der warmen Jahres mit einem sogenannten &bdquo;Tanz in den
			Mai&ldquo;.</P>
			<P>Vor allem in Bayern werden
			am 1. Mai in allen D&ouml;rfern Maib&auml;ume aufgestellt und man
			feiert und tanzt gemeinsam. In den N&auml;chten vor dem ersten Mai
			muss jedes Dorf besonders gut auf seinen Maibaum aufpassen. Die
			jungen Burschen der Nachbard&ouml;rfer warten nur auf eine
			Gelegenheit den Maibaum zu &bdquo;stehlen&ldquo; und ihn nur gegen
			eine &bdquo;Spende&ldquo; von viel Bier wieder freizugeben.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Christi
			Himmelfahrt*</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>Christi
			Himmelfahrt</B><br>39 Tage nach dem
			Ostersonntag feiert man in Deutschland Christi Himmelfahrt, den
			Tag der Auferstehung Jesu vom Grab. 
			</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Pfingsten*</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>Pfingsten</B><br>50
			Tage nach Ostern feiert man in Deutschland das Pfingstfest. In der
			Bibel wird &uuml;ber diesen Tag erz&auml;hlt, dass der Heilige
			Geist &uuml;ber die J&uuml;nger Jesus kam und ihnen die F&auml;higkeit
			gab in allen Sprachen zu sprechen und diese zu verstehen.</P>
			<P>Auch der Montag nach
			Pfingsten (Pfingstmontag) ist in allen Bundesl&auml;ndern ein
			gesetzlicher Feiertag,.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Fronleichnam</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>Fronleichnam</B><br>60
			Tage nach Ostern feiert man in den christlichen Gemeinden das Fest
			Fronleichnam &ndash; mit einem Gottesdienst und einer
			anschlie&szlig;enden feierlichen Prozession.</P>
			<P STYLE="font-style: normal">Dieser
			Tag ist ein Feiertag in Baden-W&uuml;rttemberg, Bayern, Hessen,
			Nordrhein-Westfalen, Rheinland-Pfalz und im Saarland.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">15. August</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>Mari&auml;
			Himmelfahrt</B><br>Dieser
			Tag ist in Bayern nur in Gemeinden mit &uuml;berwiegende
			katholischer Bev&ouml;lkerung und im Saarland ein offizieller
			Feiertag.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">3. Oktober*</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>Tag
			der Deutschen Einheit</B><br>Der 3. Oktober ist seit
			1990 der Nationalfeiertag Deutschlands. An diesem Tag wurde die
			deutsche Wiedervereinigung vollzogen und Ost- und Westdeutschland
			waren nicht l&auml;nger zwei getrennte Staaten.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">31. Oktober</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>Reformationstag</B><br>Dieser Feiertag wird von
			den evangelischen Christen in Deutschland begangen. Er ist ein
			gesetzlicher Feiertag in den Bundesl&auml;ndern Brandenburg,
			Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th&uuml;ringen.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">1. November</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>Allerheiligen</B><br>Dieser Tag ist ein freier
			Tag in Baden-W&uuml;rttemberg, Bayern, NRW, Rheinland-Pfalz und im
			Saarland. An diesem Tag gedenkt man der Verstorbenen und bringt
			Kr&auml;nze und Gestecke zu den Gr&auml;bern.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Bu&szlig;- und
			Bettag</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>Bu&szlig;-
			und Bettag</B><br>Dies ist ein Tag der
			evangelischen Gl&auml;ubigen: Im November &ndash; kurz vor Beginn
			der Weihnachtszeit &ndash; sollen sich die Gl&auml;ubigen wieder
			mehr zu Gott hinwenden. Dieser Tag ist nur in Sachsen ein
			Feiertag.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">4 Wochen vor
			Weihnachten</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>1.
			Advent</B><br>Vier Wochen vor dem
			Weihnachtsabend beginnt die sogenannte &bdquo;Adventszeit&ldquo;.
			Jetzt geht eine magische Zeit los &ndash; vor allem f&uuml;r die
			Kinder: Die Wohnungen werden mit Tannenzweigen geschm&uuml;ckt.
			Man windet aus den Zweigen sogenannte Adventskr&auml;nze und jeden
			Sonntag bis zum Fest kommt eine weitere Kerze am Kranz hinzu, die
			angez&uuml;ndet wird.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">6. Dezember</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>Nikolaus</B><br>Am 6. Dezember (in Bayern
			schon am Abend des 5. Dezember) kommt der Nikolaus zu den Kindern
			in Deutschland. Er bestraft die Kinder, die im vergangenen Jahr
			recht b&ouml;se waren mit der Rute und den braven Kindern bringt
			er N&uuml;sse, Orangen und S&uuml;&szlig;igkeiten.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">24. &amp; 25.
			Dezember</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><B>Weihnachten</B><br>Weihnachten
			ist in Deutschland ein Familienfest. Von &uuml;berall her kommt
			die Familie zusammen und man schm&uuml;ckt gemeinsam einen
			Weihnachtsbaum. Die Menschen machen sich gegenseitig Geschenke und
			genie&szlig;en die freien Tage zusammen.</TD>
	</TR>
</TABLE>
<p>
</P>
<p>*Anmerkung: Alle
mit einem * gekennzeichneten Tage sind gesetzliche Feiertage. In
allen Bundesl&auml;ndern sind an diesem Tag Beh&ouml;rden,
&ouml;ffentliche Einrichtungen wie zum Beispiel Schulen und auch die
Gesch&auml;fte geschlossen.</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" width="30" height="30"> Familien in Deutschland</div></h2></P>
<p>Wer in Deutschland
heiraten m&ouml;chte, muss die Eheschlie&szlig;ung beim Standesamt
anmelden. Diese Anmeldung machen die Partner gemeinsam. Hierf&uuml;r
m&uuml;ssen beide vollj&auml;hrig &ndash; dass hei&szlig;t 18 Jahre
alt &ndash; sein. Bei der Anmeldung beim Standesamt spielt es keine
Rolle, welcher Religion die Partner angeh&ouml;ren.</P>
<p>Man kann beim
Standesamt eine Eheschlie&szlig;ung (zwischen verschieden
geschlechtlichen Partnern) oder eine Lebenspartnerschaft (zwischen
gleichgeschlechtlichen Partnern) anmelden.</P>
<p>In Deutschland
darf man zur gleichen Zeit nur mit einem Partner/einer Partnerin
verheiratet sein.</P>
<p>Die Erziehung der
Kinder ist in Deutschland haupts&auml;chlich die Aufgabe der Eltern.
In Deutschland gibt es ein &bdquo;Elternrecht&ldquo;. Dieses Recht
ist ein Grundrecht und sch&uuml;tzt die Eltern vor dem Eingreifen des
Staates in die Erziehung ihrer Kinder. Eltern haben das Recht, ihre
Kinder bis zum 18. Lebensjahr zu erziehen.</P>
<p>Wenn man in
Deutschland ein Kind schl&auml;gt, kann man daf&uuml;r bestraft
werden.</P>
<p>Wenn man Probleme
bei der Erziehung seiner Kinder hat, bekommt man Hilfe vom Jugendamt.
Das Jugendamt kann ein Kind aus der Familie nehmen, das geschlagen
wird oder hungern muss.</P>
<p>Kleine Kinder, die
noch nicht in die Schule gehen, k&ouml;nnen in Deutschland im
Kindergarten betreut werden.</P>
<p>Jugendliche sind
in Deutschland ab 14 Jahren <I>strafm&uuml;ndig</I>. Das bedeutet:
Jugendliche, die 14 Jahre und &auml;lter sind und gegen Strafgesetze
versto&szlig;en, werden bestraft.</P>
<p>Jeder deutsche
Staatsb&uuml;rger muss ab dem 16. Lebensjahr einen g&uuml;ltigen
Personalausweis oder Reisepass besitzen. 
</P>
<p>Junge Menschen in
Deutschland d&uuml;rfen ab 18 Jahren Jahren alleine Auto fahren,
sofern Sie nat&uuml;rlich einen F&uuml;hrerschein haben. Das
Autofahren muss man in Deutschland in einer Fahrschule lernen.</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_pc.jpg" width="30" height="30"> Arbeiten in Deutschland</div></h2></P>
<p>Wenn Sie in
Deutschland nach einem Arbeitsplatz suchen, d&uuml;rfen Sie nicht
diskriminiert werden. Das hei&szlig;t, man darf Ihnen einen
Arbeitsplatz nicht verweigern, wenn Sie zum Beispiel Mutter oder
Vater sind, behindert sind oder eine dunkle Hautfarbe haben.</P>
<p>Wenn Sie ein Kind
erwarten, darf Ihnen Ihr Arbeitgeber nicht aus diesem Grund k&uuml;ndigen.</P>
<p>Wenn Sie in
Deutschland Probleme mit Ihrem Arbeitgeber haben, dann k&ouml;nnen
Sie sich an den Betriebsrat in Ihrer Firma wenden. Diese Organisation
(sofern es sie in Ihrem Unternehmen gibt) wird Ihnen helfen und Sie
beraten.</P>
<p>Wenn Sie in
Deutschland Ihr Arbeitsverh&auml;ltnis beenden wollen, so m&uuml;ssen
Sie die K&uuml;ndigungsfrist beachten.</P>
<p>Wenn ein
Arbeitnehmer in Deutschland ein bestimmtes Alter erreicht hat, h&ouml;rt
er auf zu arbeiten und geht in Rente.</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeitung.jpg" width="30" height="30"> Das deutsche Schulsystem</div></h2></P>
<p>In Deutschland
besteht <I>Schulpflicht</I>, d.h. alle Kinder m&uuml;ssen f&uuml;r
eine bestimmte Zeit die Schule besuchen. Wie lange der Schulbesuch
Pflicht ist, h&auml;ngt davon ab, in welchem Bundesland man
aufw&auml;chst. Denn in Deutschland legt dies jedes Bundesland in
seiner Gesetzgebung selbst fest. Neun Jahre sind mindestens Pflicht.</P>
<p>Ganz allgemein
kontrolliert jedes Bundesland seine eigene Schulpolitik. Dieses Recht
steht jedem Bundesland zu, da ihm im Grundgesetz die Kulturhoheit zu
gesichert wird. Diese Kulturhoheit umfasst auch die Schulen.</P>
<p>Wenn ein Kind
zwischen f&uuml;nf und sieben Jahren alt ist, kommt es in die Schule.
Die erste Schule, die es besucht ist die <I>Grundschule</I>. Sie
dauert in der Regel vier Jahre &ndash; in manchen Bundesl&auml;ndern
gehen die Kinder sogar sechs Jahre lang zur Grundschule. Danach
spaltet sich das System in verschiedene Artdn von Schulen auf: Man
kann nach der Grundschule eine <I>Hauptschule</I>, eine <I>Realschule</I>
oder ein <I>Gymnasium</I> besuchen. Wer eine Haupt- oder Realschule
besucht und abgeschlossen hat, macht in der Regel eine
Berufsausbildung und besucht neben der Arbeit im Betrieb eine
<I>Berufsschule</I>. Wer das Gymnasium gemacht und mit dem Abitur
abgeschlossen hat, hat die sogenannte Hochschulreife erlangt und darf
an einer Universit&auml;t studieren.</P>
<p>Viele Erwachsene
in Deutschland bilden sich auch nach dem Ende ihrer Schulzeit weiter
und lernen Sprachen, Sportarten oder neue Hobbys. Viele besuchen
daf&uuml;r eine der deutschen Volkshochschulen.</P>
<p>An allen Schulen
in Deutschland ist das Rauchen &uuml;brigens verboten.</P>
<p>Interessante Links
zum Thema &bdquo;Schule und Lernen&ldquo;:</P>
<UL>
	<LI>Bundesministerium
	f&uuml;r Bildung und Forschung: <A HREF="http://www.bmbf.de/">www.bmbf.de</A>
	<LI>Deutscher
	Bildungsserver; ein auf das Thema &bdquo;Bildung&ldquo;
	spezialisierter Web-Server: <A HREF="http://www.bildungsserver.de/start.html">www.bildungsserver.de</A>
	<LI>Verzeichnis
	der Volkshochschulen in Deutschland: <A HREF="http://www.vhs.de/">www.vhs.de</A>
</UL>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" width="30" height="30"> Die Streitkr&auml;fte Deutschlands:
die Bundeswehr</div></h2></P>
<p>Die deutsche Armee
hei&szlig;t &bdquo;Bundeswehr&ldquo;. Aufgabe der Bundeswehr ist es,
Deutschland und seine Verb&uuml;ndeten zu verteidigen, d.h die B&uuml;rger
des Staates vor Angriffen, Gefahren von Au&szlig;en und politischer
Erpressung zu bewahren.</P>
<p>In Deutschland
gibt es die sogenannte Wehrpflicht. Wehrpflicht bedeutet, dass alle
m&auml;nnlichen Staatsb&uuml;rger, die das 18. Lebensjahr vollendet
haben (und somit &bdquo;vollj&auml;hrig&ldquo; sind) f&uuml;r eine
bestimmte Zeit zur Bundeswehr m&uuml;ssen. Diese Zeit (der
&bdquo;Wehrdienst&ldquo;) dauert neun Monate. Die Wehrpflicht gilt
nur f&uuml;r M&auml;nner. Junge M&auml;nner, die aus Gewissensgr&uuml;nden
ihren Wehrdienst nicht leisten wollen, haben die M&ouml;glichkeit
diesen zu verweigern und stattdessen einen &bdquo;Zivildienst&ldquo;
abzuleisten. Im Zivildienst &uuml;bernehmen die jungen M&auml;nner
unterschiedliche Aufgaben in sozialen Einrichtungen.</P>
<p>Im
nun folgenden Kapitel wollen wir Sie einladen zu einer kleinen
<a href="schmecken.html">kulinarischen Reise</a> durch die
deutsche K&uuml;che und Ihnen so einen kleinen Vorgeschmack auf Ihre
kommenden Urlaubsgen&uuml;sse geben.</P>













<BR></P><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

