<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Südamerika</TITLE>
<meta name="description" content="Länderinformationen Südamerika: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Südamerika, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png"></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Südamerika

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

4. Schmeckenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_schmecken.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">Wir stellen Ihnen hier landestypische
Lebensmittel, Gerichte und Getränke vor, damit Ihr Urlaub auch zum kulinarischen Erlebnis wird!  </i></td></tr></table>
</P><p align=justify>

<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_tisch.jpg" WIDTH=30 HEIGHT=30> Wichtige Bestandteile der K&uuml;che
S&uuml;damerikas</div></h2><p>
</P>
<P>In
S&uuml;damerika l&auml;sst sich eine Vielfalt kulinarischer Gen&uuml;sse
entdecken, was unter anderem an der F&uuml;lle der Einfl&uuml;sse
liegt, die auf die K&uuml;chen der s&uuml;damerikanischen Staaten
einwirkten. Die K&uuml;che Lateinamerikas bedient sich einerseits der
gro&szlig;en Vielfalt tropischer Fr&uuml;chte, Gem&uuml;se und
Getreide, andererseits findet man h&auml;ufig die Pflanzen
klassischen Anbaus gem&auml;&szlig;igter Breitengrade. Aus S&uuml;damerika
stammendes Fleisch ist f&uuml;r seine hohe Qualit&auml;t weltber&uuml;hmt.
</P>
<P>Viele
bei uns &uuml;bliche Kulturpflanzen kannte man fr&uuml;her in Europa
nicht, sie wurden erst aus S&uuml;damerika
in die europ&auml;ische K&uuml;che eingeschifft. Hierzu z&auml;hlen
beispielsweise Kartoffeln, Tomaten oder Paprika. Sie finden viel
Verwendung in den Kocht&ouml;pfen S&uuml;damerikas, aber auch bei uns
nicht angebaute und unbekanntere Pflanzen werden h&auml;ufig gekocht.
</P>
<P>Hierzu
z&auml;hlt zum Beispiel <b>Maniok</b> (auch Tapioca genannt), eine wei&szlig;e,
st&auml;rkehaltige Knolle, die nach dem Sch&auml;len &auml;hnlich der
Kartoffel vielseitig verwendet werden kann. Oder kennen Sie <b>Quinoa</b>?
Hierbei handelt es sich um senfkorngro&szlig;e Samen, welche vor
allem in den Hochebenen der Anden bereits seit &uuml;ber 6000 Jahren
kultiviert werden. Diese K&ouml;rner sind &auml;u&szlig;erst
proteinreich und enthalten viele Mineralien und unges&auml;ttigte
Fetts&auml;uren. H&auml;ufig werden sie anstelle von Reis verwendet.
</P>
<P>Eine f&uuml;r uns exotische Frucht, die
<b>Papaya</b>, wird Ihnen wahrscheinlich bekannt sein, nicht jedoch, wie sie
in S&uuml;damerika h&auml;ufig verwendet wird: Unreif wird sie hier
h&auml;ufig zum Kochen verwendet, z.B. in Salaten und Eint&ouml;pfen.
Des Weiteren werden Sie auf <b>Guaven</b> treffen, die wie eine kleine und
kugelf&ouml;rmige Birne aussehen und farblich zwischen gelber und
gr&uuml;ner Schale und r&ouml;tlichem, wei&szlig;em und gelblichem
Fruchtfleisch variieren.
</P>
<P>Wohl bekannter Vertreter
s&uuml;damerikanischer Fr&uuml;chte ist die <b>Avocado</b>, die in
Deutschland zunehmend beliebter wird. Sie stammt eigentlich aus
Mexiko und ist die Frucht eines gro&szlig;en Baumes, der zu den
Lorbeer-Gew&auml;chsen geh&ouml;rt. Dank ihres hohen &Ouml;l-Gehaltes
(bis zu 30 Prozent) eignet sie sich gut zur Herstellung des cremigen
Guacamole-Dips.
</P>
<P>Auch die, zur Bromelien-Familie
geh&ouml;rige <b>Ananas</b> stammt aus S&uuml;damerika und findet sich oft
in landestypischen Gerichten, ihr Name stammt aus der
Guaran&iacute;-Sprache.
</P>
<P>Ganz
wichtig in der s&uuml;damerikanischen, genauer Zentralamerikanischen
K&uuml;che ist das von dort stammende <b>Chili</b>, wie Ihnen wohl bekannt
sein d&uuml;rfte. Es ist vor allem in der zentralamerikanischen K&uuml;che
eine wichtige Zutat.
Die Sch&auml;rfe der mit Peperoni und Paprika verwandten Chilis
stammt her vom Stoff Capsaicin, der f&uuml;r das brennende Gef&uuml;hl
verantwortlich ist. 

</P>
<P><b> Kakao und Kaffee</b><br>
Wenn von S&uuml;damerika die Rede ist,
d&uuml;rfen diese zwei Genussmittel auf keinen Fall fehlen. Denn was
w&auml;re das Leben ohne den Muntermacher Kaffee oder ohne Kakao als
s&uuml;&szlig;e, schokoladige Versuchung? Deshalb hier ein kleiner
Exkurs zu einer der beliebtesten S&uuml;&szlig;igkeiten der Welt.
</P>
<P>Ein Leben ohne Schokolade ist, wenn man
ehrlich ist, doch eigentlich undenkbar. Diese k&ouml;stliche und
leider kalorienhaltige Versuchung verdanken wir den s&uuml;damerikanischen
Kakaobohnen.
</P>
<P>In
S&uuml;d- und Mittelamerika wurde die Pflanze schon 1500 v. Chr.
verwendet, nicht zu unrecht teilweise als g&ouml;ttlich angesehen.
Auch ein Kakaogott wurde angebetet. Neben ihrer Funktion als
Genussmittel wurden Kakaobohnen teilweise auch als Zahlungsmittel,
Heilmittel
gegen Vergiftungen und als
Aphrodisiakum verwendet.
</P>
<P>Erst im 16. Jahrhundert gelangten
Kakaobohnen mit den spanischen Eroberern nach Europa. Durch die
Kolonisatoren wurde der Kakaobaum weltweit verbreitet und wird heute
auch in S&uuml;dostasien und Afrika (in &Auml;quatorn&auml;he)
angebaut. Heute kommen nur noch 5 Prozent der Welt-Kakaoproduktion
aus Mittel- und S&uuml;damerika (Venezuela, Kolumbien, Ecuador). Der
Kakao von hier ist jedoch der Hochwertigste. Nach wie vor ist er
eines der wichtigsten Exportg&uuml;ter S&uuml;damerikas.
</P>
<P>Im Anschluss stellen wir Ihnen vor, auf
welche Art und Weise Gerichte in S&uuml;damerika h&auml;ufig
zubereitet werden. Einige der Gerichte werden Ihnen vielleicht aus
einem mexikanischen Restaurant bekannt sein. Mexikanisches Essen ist
&uuml;brigens in Mitteleuropa am leichtesten von allen
lateinamerikanischen Gen&uuml;ssen zu bekommen.
</P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" WIDTH=30 HEIGHT=30> Essen in den Anden</div></h2><p></P>
<P>In Bolivien, Ecuador, Kolumbien, Peru
und (im n&ouml;rdlichen) Chile, den Andenstaaten im engeren Sinne,
ist die Kulturpflanze Mais pr&auml;gend f&uuml;r die gesamte
Esskultur. Von den Inka wurde er als heilig verehrt und alle
pr&auml;kolumbischen Hochkulturen waren Maiskulturen.
</P>
<P>Deshalb speist man hier heute vorrangig
<I>Empanadas</I>, <I>Tamales</I> (aus Maisteig bestehende Taschen,
die mit Fleisch, K&auml;se und anderem gef&uuml;llt werden), dicke
Maissuppen und weitere <I>Caldos</I> (unterschiedliche Suppen bzw.
Br&uuml;hen). Die Gerichte im Hinterland sind einfach und nahrhaft.
</P>
<P>Beliebtes Fleisch ist unter anderem
das, von uns als kleines Haustier gesch&auml;tzte Meerschweinchen,
das gebraten und gekocht auch in Restaurants zu haben ist.</P>
<P>Urspr&uuml;nglich aus Peru kommt das
heute in ganz Lateinamerika verbreitete <I>Ceviche</I>, das an
japanische Meeresrohkost erinnert. Die rohen Meeresfr&uuml;chte
werden mit einer scharfen, Chilli-und anderweitig gew&uuml;rzten
Sauce mit Zitrusfruchtsaft aus Limonen, Zitronen oder Wildorangen
serviert. Die S&auml;ure des Saftes l&auml;sst den Fisch wei&szlig;
werden und wie gekocht aussehen. Diese K&ouml;stlichkeit sollte man
wegen des rohen Fischs allerdings nur in den besseren Restaurants
genie&szlig;en.
</P>
<P>Der <I>Pisco Sour</I> kann und muss
unbedingt und gefahrlos probiert werden: Hierbei handelt es sich um
einen Cocktail auf Basis von Traubenschnaps, der sowohl als Aperitif
als auch als Magenschlie&szlig;er eisgek&uuml;hlt getrunken wird.
</P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" WIDTH=30 HEIGHT=30> Kulinarisches
aus den La Plata-Staaten</div></h2><p>
</P>
<P>In Argentinien, Paraguay und Uruguay,
die als La-Plata-Staaten bekannt sind, da sie ganz oder gro&szlig;enteils
zum Stromgebiet des R&iacute;o de la Plata geh&ouml;ren, gibt es zum
Fr&uuml;hst&uuml;ck erstmal nichts Un&uuml;bliches: Kaffee mit Keksen
oder <I>Medialunas</I>, zu deutsch H&ouml;rnchen. 

</P>
<P>Doch kaum ist dieses bek&ouml;mmliche
und leichte Fr&uuml;hst&uuml;ck verdaut, geht es los mit
Fleischbergen, die es zu den &uuml;brigen Mahlzeiten zu vertilgen
gilt. Von <I>Bife de chorizo</I> (Rumpsteak) &uuml;ber <I>Lomo</I>
(Filet) und <I>Asado de tira</I> (Rippenst&uuml;cke) bis hin zu
Grill- und Blutw&uuml;rsten (<I>Chorizo</I> und <I>Morcilla</I>) gibt
es alles, was das Herz des Fleischfans h&ouml;her schlagen l&auml;sst.
In den Parrilladas, den Grill-Restaurants, bekommt man m&auml;chtige
Grillplatten aufgetischt, die s&auml;mtliche Fleischsorten nebst
Innereien umfassen. Traditionell wird Fleisch auf einem offenen
Holzkohlegrill gegart, hinzu kommen je nach Region und Geschmack
verschiedene Saucen und Marinaden. Beim klassischen <I>Asado</I>
salzt man das Rindfleisch nur mit grobem bzw. &bdquo;halb-groben&ldquo;
Salz (s<I>al entrefino</I>) entweder vor oder nach dem Grillen.
</P>
<P>Je weiter s&uuml;dlich man gelangt,
desto eher findet man Hammelfleisch anstelle von Rind auf dem Grill.
<I>Asado fueguino</I> sollte man sich nicht entgehen lassen: Das
leckere Schaf-Grillfleisch frei weidender Schafe kommt direkt vom
Buchenholzfeuer.</P>
<P> Beliebte Beilagen hierzu sind
nat&uuml;rlich die <I>Papas Fritas</I>, frittierte
Kartoffelst&uuml;ckchen, also Pommes, und ein <I>Ensalada Mixta</I>
(dt. gemischter Salat) aus Tomaten, Zwiebeln und Blattsalat. Auch
<I>Empanadas</I>
erfreuen sich gro&szlig;er Beliebtheit. Diese halbmondf&ouml;rmigen
Teigtaschen sind wohl &uuml;ber Spanien hierher gelangt. Sie bestehen
meistens aus M&uuml;rbeteig, manchmal auch Bl&auml;tterteig und
enthalten verschiedene F&uuml;llungen. Zubereitet werden sie im Ofen
oder in &Ouml;l heraus gebacken. Vor
allem hier
im s&uuml;dlichen S&uuml;damerika sind sie verbreitet, aber auch im
restlichen Kontinent sind Empanadas ein beliebtes Gericht.
</P>
<P>In Argentinien hat die italienische
K&uuml;che eine lange Tradition und einen gro&szlig;en Einfluss,
weshalb man anstelle eines Steaks auch des &ouml;fteren Pasta auf
seinem Teller findet. In allen K&uuml;stenregionen, besonders aber in
Feuerland, liefert dar&uuml;ber hinaus das Meer frische Zutaten. Die
preiswerten Rotweine Argentiniens sind ganz hervorragend und seien zu
den Fleischgerichten w&auml;rmstens empfohlen. Frische Fruchts&auml;fte
sucht man dagegen meistens vergeblich.
</P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_rezept.jpg" WIDTH=30 HEIGHT=30> Chile</div></h2><p></P>
<P>Chile ist ber&uuml;hmt f&uuml;r seine
maritime K&uuml;che. Neben frischen Austern, den <I>Ostras</I>,
k&ouml;nnen sich Meeresfr&uuml;chte-Fans an riesigen Jakobsmuscheln,
Locos (Meeresschnecken) und gigantischen K&ouml;nigskrabben, den
<I>Centollas</I>, erfreuen. Des Weiteren sind in Knoblauchsud
gekochte Muscheln, <I>Colgas</I> und <I>Choros</I> genannt, eine
Spezialit&auml;t. Au&szlig;erdem ist Chile nach Norwegen der gr&ouml;&szlig;te
Lachs-Exporteur weltweit, seitdem man den Fisch in der
Fjordlandschaft S&uuml;dchiles angesiedelt hat. 

</P>
<P>Auch der Pisco Sour, ein aus
Traubenschnaps, Zitronen, Glukose, Eiwei&szlig; und einem Tropfen
<I>Angostura</I> (s&uuml;damerikanischer Bitterlik&ouml;r)
bestehender und erfrischender Cocktail, ist sehr schmackhaft. Die
mehr und mehr auch in Europa verkauften, leichten chilenischen Weine
d&uuml;rfen bei einer feinen Fischmahlzeit nat&uuml;rlich nicht
fehlen. Der Nachtisch jedoch wird Sie zun&auml;chst erstaunen &ndash;
geschmacklich aber dann wenig &uuml;berraschen, denn Apfelstrudel
oder Schokoladentorte kennen Sie ja. Bei den Desserts schmeckt man
n&auml;mlich h&auml;ufig der Einfluss deutscher Kolonisten heraus.
</P>
<P>&Uuml;berall
auf dem s&uuml;damerikanischen Kontinent beliebt ist das wohl
bekannteste Essen aus S&uuml;damerika &ndash; die <I>Tortilla</I>.
Dabei handelt es sich um Fladenbrote aus Mais- oder Weizenmehl, die
f&uuml;r viele Gerichte die Basis bilden. Mit verschiedenen Zutaten
und vor allem K&auml;se belegt, zusammengeklappt oder aufgerollt und
im Anschluss gebacken hei&szlig;en sie <I>Quesadillas.</I>
Aus Weizenteig hergestellt und mit Schweine-, Rind- oder
H&uuml;hnerfleisch und weiteren Zutaten gef&uuml;llt und hei&szlig;
serviert sind es <EM>Burritos</EM>.
Zu <EM>Tacos
</EM><EM>werden</EM><EM>
Tortillas,</EM><EM>
wenn sie u-f&ouml;rmig geformt und </EM>mit
verschiedenen Fleisch und Gem&uuml;se-Zutaten gef&uuml;llt sind und
dann eventuell. noch durch frittieren hart
und knusprig gemacht werden.
</P>
<P>Auf
der Seite <A HREF="http://www.maya-culture.de/category/essen-trinken/" target="_blank">www.maya-culture.de/category/essen-trinken</A>
finden Sie weitere typische Gerichte und auch Rezepte der
s&uuml;damerikanischen K&uuml;che mit den jeweiligen Spezialit&auml;ten
der einzelnen L&auml;nder.
</P>
<P>Nun m&ouml;chten wir Ihnen hier zwei
Gerichte zum Nachkochen vorstellen, damit Sie einen kleinen
Vorgeschmack dessen erhalten, was Sie in Ihrem Urlaub erwarten wird.
</P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_rezept.jpg" WIDTH=30 HEIGHT=30> Chilenische Empanadas Fritas</div></h2><p></P>
<P><B>f&uuml;r vier Personen</B>
<br>F&uuml;r dieses leckere Gericht
ben&ouml;tigen Sie:
</P>
<P><B>f&uuml;r die F&uuml;llung:</B></P>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="100%">
	<COL WIDTH=101>
	<COL WIDTH=333>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">250 g 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Rinderhackfleisch</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">&frac12; Tasse 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">gehackte Zwiebeln</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">2</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">gehackte Zehen Knoblauch</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">1 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Chilischote; Kerne entfernt und fein gehackt</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;"></TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">eingelegte Oliven und Rosinen, fein gehackt</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;"></TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Salz und Pfeffer</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;"></TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">etwas Kreuzk&uuml;mmel</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;"></TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Pflanzen&ouml;l zum Anbraten</TD>
	</TR>
</TABLE>
</P>
<P><B>f&uuml;r den Teig:</B></P>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="100%">
	<COL WIDTH=100>
	<COL WIDTH=332>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">300g 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Mehl</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">150g 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Schmalz (geschmolzen)</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">125ml 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Milch</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">125ml 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Wasser</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">2 hart 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">gekochte Eier, geviertelt</TD>
	</TR>
</TABLE>
</P>
<P><B>Zubereitung</B>
<br>F&uuml;r die F&uuml;llung der Empanadas
gie&szlig;en Sie etwas Pflanzen&ouml;l in eine Pfanne und erhitzen
es. Dann geben Sie das Hackfleisch hinein und braten es solange an,
bis das Hackfleisch zerfallen und gar ist. Jetzt braten Sie das Ganze
mit dem Knoblauch, den Zwiebeln, dem Chili und dem Kreuzk&uuml;mmel
wenige Minuten weiter an und geben dann die gehackten Rosinen und die
Oliven dazu. Jetzt noch 2-3 Minuten weiter braten, vom Herd nehmen,
mit Salz und Pfeffer w&uuml;rzen und ausk&uuml;hlen lassen.</P>
<P>Nun muss der Teig hergestellt werden:
Daf&uuml;r geben Sie das Mehl mit einer Prise Salz in eine gro&szlig;e
Sch&uuml;ssel und vermischen beide Zutaten. Dann gie&szlig;en Sie
langsam und abwechselnd Schmalz und das Wasser-Milchgemisch hinein.
Dabei ist wichtig, dass Sie das Schmalz lauwarm d.h. fl&uuml;ssig
verwenden, da dies die Verarbeitung erleichtert. 

</P>
<P>Nun rollen Sie den Teig aus, stechen
runde Kreise mit etwa 12 cm Durchmesser aus und geben in die Mitte
etwas F&uuml;llung und ein Viertel Ei. Feuchten Sie die R&auml;nder
des Teiges, die von der F&uuml;llung frei geblieben sind, an, klappen
den Teig einmal mittig zusammen und pressen die R&auml;nder
aufeinander. Im Anschluss frittieren Sie die Taschen und servieren
sie frisch und warm. 

</P>
<P>Dazu passt gut ein frischer Salat. Die
Zubereitung dauert nur etwa eine halbe Stunde.
</P>
<P>Oder
sind Sie eher ein Suppenesser? Dann ist dieses Gericht etwas f&uuml;r
Sie:
</P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_rezept.jpg" WIDTH=30 HEIGHT=30> Locro Quite&ntilde;o
- ecuadorianische Kartoffelsuppe</div></h2><p>
</P>
<P>F&uuml;r vier Personen ben&ouml;tigen
Sie:</P>
<P>
</P>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="100%">
	<COL WIDTH=98>
	<COL WIDTH=333>
	<TR VALIGN=TOP>
	<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">500g 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Kartoffeln</TD>
	</TR>
	<TR VALIGN=TOP>
	<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">1</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;"> reife Avocado</TD>
	</TR>
	<TR VALIGN=TOP>
	<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">2 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">mittelgro&szlig;e Stangen Lauch</TD>
	</TR>
	<TR VALIGN=TOP>
	<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">1 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Knoblauchzehe</TD>
	</TR>
	<TR VALIGN=TOP>
	<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">2 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Zwiebeln</TD>
	</TR>
	<TR VALIGN=TOP>
	<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">75g 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Schafsk&auml;se</TD>
	</TR>
	<TR VALIGN=TOP>
	<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">150g 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Speck</TD>
	</TR>
	<TR VALIGN=TOP>
	<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">400ml 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Milch</TD>
	</TR>
	<TR VALIGN=TOP>
	<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">&frac34; l 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Wasser</TD>
	</TR>
	<TR VALIGN=TOP>
	<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">&frac12; TL 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">gemahlener Kreuzk&uuml;mmel</TD>
	</TR>
	<TR VALIGN=TOP>
	<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">&frac34; TL 
			</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">gemahlener K&uuml;mmel</TD>
	</TR>
	<TR VALIGN=TOP>
	<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;"></TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Chili, Salz und Pfeffer zum Abschmecken 
			</TD>
	</TR>
	<TR VALIGN=TOP>
	<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;"></TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">einige Safranf&auml;den</TD>
	</TR>
	<TR VALIGN=TOP>
	<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;"></TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Oliven&ouml;l</TD>
	</TR>
</TABLE>
</P>
<P><B>Zubereitung</B>
<br>Die Zubereitung dieser Suppe ist ganz
einfach: 
</P>
<P>Sch&auml;len, waschen und w&uuml;rfeln
Sie die Kartoffeln. Die eine H&auml;lfte der Kartoffeln d&uuml;nsten
Sie mit grob gest&uuml;ckelten Zwiebeln in Oliven&ouml;l an. Dann
gie&szlig;en Sie Wasser auf, lassen das Ganze eine viertel Stunde
k&ouml;cheln und gehen dann mit einem P&uuml;rierstab durch die
Suppe. Dann die restlichen Kartoffelst&uuml;cke einr&uuml;hren, die
Milch und die Gew&uuml;rze hinzugeben.</P>
<P>Nun braten Sie die Speckw&uuml;rfel
scharf an, nehmen Sie aus der Pfanne und halten sie warm. Im
verbliebenen Fett werden nun die Lauchringe kurz angeschwitzt und im
Anschluss mit dem, in W&uuml;rfel geschnittene K&auml;se, dem Speck
und den Avocadost&uuml;cken in der Suppe ein paar Minuten
mitgek&ouml;chelt. 

</P>
<P>Das Ganze nach Belieben mit Chilisauce
w&uuml;rzen. Fertig ist das ecuadorianische Mahl in circa 50 Minuten.
</P>
<P>Nach diesem kulinarischen Teil m&ouml;chten
wir Sie nun ein wenig &uuml;ber <a href="medien.html">Medien in S&uuml;damerika</a>
informieren.











<p><br></p>
<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

