<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Südamerika</TITLE>
<meta name="description" content="Länderinformationen Südamerika: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Südamerika, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png"></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Südamerika

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In
den folgenden Zeilen m&ouml;chten wir Sie einladen zu einer kleinen,
virtuellen Reise durch S&uuml;damerika. Wir m&ouml;chten Ihnen Lust
machen auf den Kontinent und Ihnen die unterschiedlichen
Sehensw&uuml;rdigkeiten der verschiedenen L&auml;nder ans Herz legen.</i></td></tr></table>
</P><p align=justify>
<P>


</P>
<P>Bitte
beachten Sie, dass mit diesen Tipps unsere Redakteure ihre ganz
subjektiven Eindr&uuml;cke und pers&ouml;nlichen Favoriten gesammelt
haben. Selbstverst&auml;ndlich hat S&uuml;damerika noch viel mehr zu
bieten, als wir hier in K&uuml;rze vorstellen k&ouml;nnen.
</P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" WIDTH=30 HEIGHT=30> Patagonien und die Iguaz&uacute;-Wasserf&auml;lle<br>&nbsp;&nbsp;&nbsp;&nbsp; (Argentinien
und Brasilien)</div></h2><p></p>
</P>
<P>Sie denken, die Niagaraf&auml;lle w&auml;ren gro&szlig; und
gewaltig? Vergessen Sie sie! Zumindest, wenn Sie im s&uuml;dlichen
Teil des amerikanischen Kontinents umher reisen. Denn wenn Sie einmal
einen richtig gigantischen Wasserfall sehen m&ouml;chten, besuchen
Sie das Dreil&auml;ndereck zwischen Brasilien, Paraguay und
Argentinien. Hier befinden sich die Iguaz&uacute;-Wasserf&auml;lle,
die auf einer Breite fast dreimal so gro&szlig; wie die
nordamerikanischen Niagaraf&auml;lle und breiter als die
Victoria-F&auml;lle und mindestens genauso wundersch&ouml;n wie diese
sind. So soll Eleanor Roosevelt beim Anblick dieses atemberaubenden
Naturwunders nur folgende zwei Worte ausgesprochen haben: &bdquo;Poor
Niagara!&ldquo;.
</P>
<P>Das Wort &bdquo;iguaz&uacute;&ldquo; kommt aus dem Guarani und
bedeutet soviel wie &bdquo;gro&szlig;e Wasser&ldquo;. Und treffender
kann man dieses Naturph&auml;nomen inmitten des Regenwaldes wohl auch
nicht bezeichnen.
</P>
<P>Ein wahrlich einmaliges Naturschauspiel wird sich Ihren Augen
stattfinden, wenn zum Beispiel die immensen Wassermassen, die ein
Erdbeben an der Grenze zwischen dem argentinischen Provinz Misiones
und dem brasilianischen Bundesstaat Paran&aacute; ausgel&ouml;st hat,
gleich vor Ihnen 72 m tief in den R&iacute;o Paran&aacute; st&uuml;rzen.
In der N&auml;he der M&uuml;ndung in den Paran&aacute; befinden sich
auf der brasilianischen Seite die Stadt Foz do Igua&ccedil;u, auf der
argentinischen Seite die Stadt Puerto Iguaz&uacute;, die durch eine
Br&uuml;cke &uuml;ber den Fluss Igua&ccedil;u/Iguaz&uacute; (1.320 km
L&auml;nge) verbunden sind. Auf argentinischer Seite der F&auml;lle
liegt der Iguaz&uacute; Nationalpark, auf brasilianischer der Igua&ccedil;u
Nationalpark. Diese beiden Parks wurden 1984 (Argentinien) und 1986
(Brasilien) zum UNESCO-Welterbe ernannt. Sie beherbergen eines der
vielf&auml;ltigsten &Ouml;kosysteme der Erde. Die von den
Wasserf&auml;llen erzeugte, gewaltige Spr&uuml;hnebelwolke versorgt
die gesamte Umgebung mit notwendigem Nass.
</P>
<P>Es handelt sich bei den Iguaz&uacute;-Wasserf&auml;llen um sage
und schreibe 270 einzelne F&auml;lle, die sich &uuml;ber eine L&auml;nge
von insgesamt 2,7 Kilometer erstrecken. Einige von ihnen sind bis zu
82 Meter, der ist Gro&szlig;teil etwa 64 Meter hoch. Auf der
Gesamtbreite der F&auml;lle st&uuml;rzen durchschnittlich 1.700, nach
l&auml;ngeren Niederschl&auml;gen sogar bis zu 7.000 Kubikmeter pro
Sekunde in die Tiefen.
</P>
<P>Umgangssprachlich wird dieses System von Wasserf&auml;llen im
Spanischen <I>Garganta del Diablo</I> , im Portugiesischen <I>Garganta
do Diabo</I>, zu deutsch &bdquo;Teufelsschlund&ldquo; genannt. Grund
daf&uuml;r ist, dass es sich bei diesen Wasserf&auml;llen um eine
u-f&ouml;rmige, 700m lange und 150 Meter breite Schlucht handelt. Ein
besonders beeindruckender Blick ist von der brasilianischen Seite aus
m&ouml;glich, da die meisten der F&auml;lle in Argentinien liegen.
Letztere sind von mehreren, verschieden gro&szlig;en Inseln getrennt.
</P>
<P>Der Legende der dortigen <I>Caingangues-Indianer</I> nach
entstanden die Wasserf&auml;lle aufgrund der zornigen Eifersucht des
Sohnes eines G&ouml;tterk&ouml;nigs. Ihm wurde ein M&auml;dchen
versprochen, das aber vor ihm Rei&szlig;aus nahm. Ihre Flucht wollte
der K&ouml;nigssohn durch das Schlagen einer Schlucht ins Flussbett
verhindern. Das Kanu mit dem Liebespaar soll daraufhin in die
Schlucht gest&uuml;rzt sein.
</P>
<P>Au&szlig;er den Wasserf&auml;llen gibt es in dieser Gegend noch
zahlreiche weitere Ziele, die eine Reise wert sind. Diese w&auml;ren
zum Beispiel die Jesuiten-Missionen des 17. Jahrhunderts oder das
Naturreservat <I>Esteros del Ibera</I>. Letzteres ist ein Paradies
f&uuml;r Naturliebhaber, neben der gro&szlig;artigen Flora und Fauna
ist vor allem die gro&szlig;e Vielzahl an Wasserv&ouml;geln hier
beeindruckend.
</P>
<P>Mehr Informationen zu den Wasserf&auml;llen
und zu Patagonien, der Region, in welcher sie liegen, finden Sie z.B.
unter <A HREF="http://www.patagonline.com/sud/de/index.htm" target="_blank">www.patagonline.com/sud/de/index.htm</A>.
</P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" WIDTH=30 HEIGHT=30> Buenos Aires &ndash; die
argentinische Hauptstadt<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;des Tangos</div></h2><p></p>
</P>
<P>Von der Natur zur Kultur, genauer gesagt zur argentinischen
Hauptstadt Buenos Aires (offiziell Ciudad Aut&oacute;noma de Buenos
Aires; dt.: Autonome Stadt Buenos Aires), dem kommerziellen,
kulturellen und industriellen Zentrum Argentiniens. Der Name der
Stadt kommt von einer Schutzheiligen der Seefahrer, <I>Santa Maria
del Buen Ayre</I> (span. f&uuml;r Heilige Maria des Guten Windes).
Nach dieser benannten die Gr&uuml;nder die Stadt, wobei der Name
heute leider kaum mehr Programm ist, wie im Folgenden noch genauer
erl&auml;utert werden wird.</P>
<P>Buenos Aires ist der Kern einer der gr&ouml;&szlig;ten
Metropolregionen S&uuml;damerikas, dem <I>Gran Buenos Aires.</I> In
der Region leben rund 13 Millionen Einwohner. In ihrer Umgebungfindet
sich rund ein Drittel der gesamten argentinischen Bev&ouml;lkerung,
fast alle wichtigen Institutionen sind hier angesiedelt.. Buenos
Aires liegt am R&iacute;o de la Plata, inmitten der
landwirtschaftlich fruchtbaren Pampas. Hier m&uuml;nden der R&iacute;o
Paran&aacute; und der R&iacute;o Uruguay trichterf&ouml;rmig in den
Atlantik.</P>
<P>Buenos Aires hat mit zahlreichen &ouml;kologischen Problemen zu
k&auml;mpfen: Die Schadstoffbelastung der Luft ist trotz des windigen
Klimas relativ hoch &ndash; teilweise bedingt durch ein enormes
Verkehrsaufkommen. Weitere Probleme der Megastadt sind mangelnde
Luftzufuhr, Platzmangel und Schwierigkeiten bei der M&uuml;llentsorgung.
</P>
<P>Die Stadt ist in kultureller Hinsicht sehr europ&auml;isch
gepr&auml;gt. H&auml;ufig wird sie auch als das &bdquo;Paris
S&uuml;damerikas&ldquo; bezeichnet. Man findet zahlreiche Museen,
teils ehemalige K&uuml;nstlerh&auml;user, Orchester, Ch&ouml;re,
Bibliotheken, Kirchen und vieles mehr. Auch eine der ber&uuml;hmtesten
Opern der Welt, das <I>Teatro Col&oacute;n</I> an der Calle Lavalle,
befindet sich hier. Es wurde 1908 er&ouml;ffnet und ist in einem
Stilmix aus franz&ouml;sischem Empirestil und italienischer
Renaissance erbaut. Es ist Teil einer gro&szlig;en Theater-Szene, die
an die 190 Theater umfasst. Wenn Sie hinter die Kulisse dieses
Theaters, das zu den bedeutendsten der Welt geh&ouml;rt, blicken
m&ouml;chten, k&ouml;nnen Sie eine F&uuml;hrung auf Englisch oder
Spanisch machen. Die englischsprachigen F&uuml;hrungen finden jeweils
um 11.00, 13.00 und 15.00 Uhr statt. Mehr Informationen finden Sie
unter <A HREF="http://www.teatrocolon.org.ar/site/noticias.php" target="_blank">www.teatrocolon.org.ar/site/noticias.php</A>.
</P>
<P>Es kursiert sogar die These, Buenos Aires habe die meisten
Theaters&auml;le der Welt. Paris beispielsweise hat &bdquo;nur&ldquo;
150 Theater, New York sogar noch weniger, 135. Dies bringt
selbstredend auch eine entsprechend riesige Zahl an Auff&uuml;hrungen
jedes Jahr mit sich.
</P>
<P>Wof&uuml;r
Argentinien im Allgemeinen und Buenos Aires im Speziellen bekannt
sein d&uuml;rfte, ist der wohl ber&uuml;hmteste Tanz S&uuml;damerikas,
der Tango. Er und seine Musik entstand in den &auml;rmeren Vororten
der Megacity, den <I>Arrables</I>, und zwar vor allem in Bordellen im
<I>Jun&iacute;n y Lavalle</I> Distrikt. Als Gesellschaftstanz wurde
er lange verachtet, bis er sich 1920 in der Pariser High Society
etablierte und von dort aus die Tanzs&auml;le der Welt eroberte. Ab
diesem Zeitpunkt entwickelte er sich in Buenos Aires zu einem
komplizierten und k&uuml;nstlichen Genre. Zu seinen besten Zeiten gab
es weltber&uuml;hmte Tangos&auml;nger wie Carlos Gardel oder Edmundo
Rivero und &uuml;berall in der Stadt spielen bekannte
Tango-Orchester, wie zum Beispiel das von An&iacute;bal Troilo oder
jenes von Juan D'Arienzo. Der Beruf des Tango-Tanzlehrers war
urspr&uuml;nglich nur f&uuml;r M&auml;nner gedacht. Heute aber werden
auch Damen als Lehrerinnen ausgebildet und zugelassen.
</P>
<P>Die Stadt gibt dem Tanz jedes Jahr mit
einem Tangofestival und einer Tangoweltmeisterschaft die Ehre, am 11.
Dezember ist zudem <I>Dio del Tango</I>. W&auml;hrend des Festivals
k&ouml;nnen Sie die ber&uuml;hmtesten Tangot&auml;nzer der Stadt
bewundern. Mehr Informationen dazu finden Sie unter
<A HREF="http://www.festivaldetango.gov.ar/" target="_blank">www.festivaldetango.gov.ar</A>.
Bei mehr als 70 Konzerten an verschiedensten Orten (in den gro&szlig;en
Theatern, wichtigsten Bars, aber auch Open-Air-Veranstaltungen)
sollte f&uuml;r jeden Geschmack Tango-Interessierter etwas dabei
sein. 

</P>
<P>Das restliche Jahr &uuml;ber k&ouml;nnen
Sie Tango-T&auml;nzer au&szlig;erhalb von Tango-Shows auch im alten,
malerischen Stadtteil San Telmo mit seinen wundersch&ouml;nen Stra&szlig;en
und sonnt&auml;glichen <I>Ferias de Antig&uuml;edades</I>
(Antiquit&auml;tenm&auml;rkte) rund um den sehenswerten Plaza Dorrego
bewundern. Hier k&ouml;nnen Sie sich h&uuml;bsche kleine Souvenirs
erstehen, wie z.B. Tangoschallplatten, Lederwaren oder eine antike
Uhr. Einen ersten Eindruck k&ouml;nnen Sie sich auf der Seite
<A HREF="http://www.feriadesantelmo.com/" target="_blank">www.feriadesantelmo.com</A>
verschaffen.
</P>
<P>Zudem k&ouml;nnen Sie hier auch
zahlreiche kleine Tango-Vorf&uuml;hrungen auf der Stra&szlig;e
bewundern, die tanzenden Tangop&auml;rchen in den engen Stra&szlig;en
sind so sch&ouml;n anzusehen, so dass man nach ihrer Vorf&uuml;hrung
gerne ein paar M&uuml;nzen der Anerkennung in den kreisenden Hut
fallen l&auml;sst. Auch die vielen kleinen Hinterh&ouml;fe, Pl&auml;tze
und engen G&auml;sschen mit vielen netten Caf&eacute;s laden zu einem
Bummel ein.
</P>
<P>Ebenfalls einen Besuch Wert ist das
K&uuml;nstlerviertel <I>La Boca</I>, das bekannt ist f&uuml;r seine
farbenpr&auml;chtigen Hausfassaden.
</P>
<P>Was Sie au&szlig;erdem einmal gesehen
haben sollten, ist die <I>Avenida de 9 de Julio</I>, mit rund 125
Metern Breite eine der gr&ouml;&szlig;ten Stra&szlig;en der Welt. Sie
ist zwar nicht unbedingt sch&ouml;n, daf&uuml;r aber beeindruckend.
An ihrer Schnittstelle mit der Avenida Corrientes steht das
Wahrzeichen der Stadt, der Obelisco.
</P>
<P>Wenn Sie sich ein wenig von der Hektik
der Gro&szlig;stadt erholen m&ouml;chten, besuchen Sie das sch&ouml;ne
und traditionsreiche <I>Caf&eacute; Tortoni</I> im Haus Nr. 825 in
der <I>Avenida de Mayo</I>. Es wurde 1858 gegr&uuml;ndet und ist
heute eines der beliebtesten Caf&eacute;s der Stadt.
</P>
<P>Weitere Veranstaltungen und Feste in
der temperamentvollen Hauptstadt des Landes finden Sie auf der Seite
<A HREF="http://buenos.aires.eventguide.com/">http://buenos.aires.eventguide.com</A>.
</P>
<P>Wenn
Sie auch die Umgebung der Megastadt erkunden m&ouml;chten, besuchen
Sie das 2600 km&sup2; gro&szlig;e Delta des R&iacute;o Paran&aacute;,
das nur 30 Kilometer n&ouml;rdlich des Stadtzentrums gelegen
ist. 
</P>
<P>Ausgangspunkt f&uuml;r einen solchen
Besuch kann zum Beispiel die kleine Stadt <I>Tigre</I> sein, die Sie
in einer knappen Stunde erreichen, wenn Sie vom Bahnhof <I>Retiro</I>
in <I>F.C. Mitre</I> den Zug nehmen. In Tigre k&ouml;nnen Sie sich
dann ein Ausflugsboot mieten. Diese liegen gegen&uuml;ber des
Bahnhofs vor Anker. 

</P>
<P>Mit dem Boot kann es losgehen zur
Erkundung der vielen Wasserarme des R&iacute;o Paran&aacute;-Deltas,
die in den R&iacute;o de la Plata oder in den R&iacute;o Uruguay
m&uuml;nden und der dadurch entstandenen Inseln und Kan&auml;le
unterschiedlicher Gr&ouml;&szlig;e. Subtropische Pflanzen bewachsen
die gro&szlig;en und kleinen Eilande, was viele Hauptst&auml;dter
dazu anregt, sich hier in der Natur ein kleines Wochenendh&auml;uschen
zu kaufen.
</P>
<P>Auch Sie k&ouml;nnen hier &uuml;bernachten,
z.B. in der Jugendherberge <I>Albergues de la Juventud</I>
(Anschrift: Calle Brasil 657, Buenos Aires). Die Jugendherberge liegt
einer der kleinen Inseln und Sie k&ouml;nnen diese mit dem Bus Nr. 60
vom Bahnhof in Tigre bis zur Endstation, wo man in eine F&auml;hre
umsteigt, gut erreichen.
</P>
<P>F&uuml;r mehr Sehensw&uuml;rdigkeiten
in S&uuml;damerika geben Sie einfach in einer Suchmaschine Ihrer Wahl
die Schlagworte &bdquo;Sights S&uuml;damerika&ldquo; oder
&bdquo;Sehensw&uuml;rdigkeiten S&uuml;damerika&ldquo; ein. Sie k&ouml;nnen
auch einen Blick werfen auf die Seiten 
</P>
<P><A HREF="http://www.reisezielinfo.de/amerika/#S&uuml;damerika" target="_blank">www.reisezielinfo.de/amerika/#S%C3%BCdamerika</A>,
<br><A HREF="http://www.tripadvisor.de/AllLocations-g13-c2-Attractions-South_America.html" target="_blank">www.tripadvisor.de/AllLocations-g13-c2-Attractions-South_America.html
</A>
<br>oder 
<br><A HREF="http://www.derreisefuehrer.com/attraction/11/attractions/S%FCdamerika.html" target="_blank">www.derreisefuehrer.com/attraction/11/attractions/S%FCdamerika.html</A>.
</P>










</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

