<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Brasilien</TITLE>
<meta name="description" content="Länderinformationen Brasilien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Brasilien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Brasilien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

6. Reisetipps

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_tipps.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In diesem Kapitel m&ouml;chten wir Ihnen noch weitere Tipps zum Klima,
zu finanziellen Angelegenheiten und zu Ihren Reisevorbereitungen geben.</i></td></tr></table>
</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> 
Reisewetter und beste Reisezeit</div></h2></P>
<p>Wenn
Sie sich vor Antritt Ihrer Urlaubsreise &uuml;ber das Wetter in der
Region informieren wollen, m&ouml;chten wir Ihnen den Tipp geben, bei
einer Suchmaschine die Begriffe &quot;Wetter Brasilien&quot;, &quot;Wetter
S&atilde;o Paulo&quot;, &quot;Wetter Bras&iacute;lia&quot; oder
&quot;Wetter Recife&quot; einzugeben. So finden Sie schnell Seiten,
die Sie umfangreich und pr&auml;zise &uuml;ber das Wetter an Ihrem
Urlaubsziel informieren.</P>
</P><p>
Die
beste Reisezeit f&uuml;r Brasilien beginnt dann, wenn in Deutschland
die ersten Herbstst&uuml;rme f&uuml;r ein Fr&ouml;steln sorgen. In
Brasilien f&auml;ngt dann zwar auch der Winter an, aber die
Temperaturen zu dieser Zeit sind sehr angenehm. Es ist nicht mehr zu
hei&szlig;, sondern genau angenehm warm - zumindest f&uuml;r das
durchschnittliche europ&auml;ische Empfinden.</P>
</P><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Klima
und geographische Fakten</div></h2></P>
<p>Im
S&uuml;den Brasiliens ist das Klima subtropisch. Im Norden und in der
Mitte des Landes ist das Klima tropisch und feuchthei&szlig;. Im
Norden zum Beispiel gibt es w&auml;hrend des Jahres neun bis sogar
zw&ouml;lf humide Monate (also Monate mit Niederschlag) - in diesen
Regionen liegt der tropische Regenwald Brasiliens. Er erstreckt &uuml;ber
eine Fl&auml;che von 4.5 Millionen km&sup2; und ist damit das gr&ouml;&szlig;te
zusammenh&auml;ngende Regenwaldgebiet der Erde. Dieser Regenwald ist
durch Brandrodung zur Landgewinnung und durch die Abholzung der
Tropenh&ouml;lzer mittlerweile stark bedroht. Auf diesen Seiten
k&ouml;nnen Sie sich &uuml;ber den Regenwald informieren:
<a href="http://www.panda.org">www.panda.org</a>
- auf seinen Seiten informiert der WWF (World Wide Fund For Nature)
auch &uuml;ber die Abholzung des Regenwaldes. Neben zahlreichen
Informationsseiten, wie zum Beispiel <a href="http://www.faszination-regenwald.de">www.faszination-regenwald.de</a>
gibt es auch Seiten, die extra f&uuml;r Kinder erstellt wurde:
<a href="http://www.abenteuer-regenwald.de">www.abenteuer-regenwald.de</a>
ist eine davon.</P>
</P><p>
Und
hier finden Sie noch einige Fakten zur Geographie Brasiliens. Der
immensen Gr&ouml;&szlig;e des Landes angemessen, gibt es auch hier
wieder lauter Rekorde zu vermelden: Der Amazonas in Brasilien ist
nicht nur der l&auml;ngste Fluss des Landes, er ist gleichzeitig auch
der l&auml;ngste Fluss der Welt und einer der wasserreichsten. Rund
10.000 Fl&uuml;sse m&uuml;nden in diesen Strom auf seinem Weg
Richtung Atlantik. Im M&uuml;ndungsgebiet des Amazonas entsteht ein
weiteres, einzigartiges Ph&auml;nomen die so genannten <I>Pororo&ccedil;as</I>.
Pororo&ccedil;as
sind sich bis zu vier Meter hoch auft&uuml;rmende Flutwellen, die aus
dem Atlantik in das Flussdelta hineingedr&uuml;ckt werden und
stromaufw&auml;rts rollen! Diese Flutwellen erreichen eine
Geschwindigkeit von bis zu 60 km/h und werden von den Anwohnern am
Ufer gef&uuml;rchtet.</P>
</P><p>
Die
gr&ouml;&szlig;te zu Brasilien geh&ouml;rige Insel liegt ebenfalls im
Strom des Amazonas - und nicht im Atlantik, wie man vermuten m&ouml;chte.
Diese Insel hei&szlig;t <I>Maraj&oacute;</I>
und ist mit einer Fl&auml;che von 48.000 km&sup2; zum einen gr&ouml;&szlig;er
als die Schweiz und zum anderen die gr&ouml;&szlig;te Flussinsel der
Erde. Dort leben aber wesentlich weniger Menschen als in der Schweiz,
denn gro&szlig;e Teile der Insel sind oft monatelang w&auml;hrend
Zeiten starken Niederschlags &uuml;berschwemmt.</P>
</P><p>
Und
weiter geht's mit Superlativen: Die h&ouml;chste Erhebung Brasiliens
ist der <I>Pico
da Nebilna</I>
(Erstbesteigung 1965). Mit &uuml;ber 2.900 Metern ist er gleichzeitig
der h&ouml;chste Berg in ganz S&uuml;damerika - au&szlig;erhalb der
Andenkette. Der Nebelberg, wie er &uuml;bersetzt hei&szlig;t, liegt
an der Grenze zwischen Brasilien und Venezuela.</P>
<p></P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" height="30" width="30"> N&uuml;tzliche
Tipps und Hinweise</div></h2></P>
</P><p>
<b> 
Impfungen:</b><br>Vor einer Reise nach Brasilien r&auml;t das Ausw&auml;rtige Amt zu
Impfungen gegen Dengue-Fieber, Gelbfieber, Hepatitis A/B, Tetanus,
Thyphus und (in einigen Regionen) Tollwut. In manchen Gebieten ist es
notwendig, vor Antritt der Reise gegen Malaria vorzubeugen. Bitte
besprechen Sie die medizinischen Reisevorbereitungen mit Ihrem Arzt
oder einem Tropenmediziner.</P>
</P><p>
<b> Ihre
Sicherheit:</b><br>Die
Kriminalit&auml;tsrate in Brasilien ist so hoch wie in fast keinem
anderen Land der Welt. Es kommt zu Diebst&auml;hlen, Gewaltverbrechen
und Entf&uuml;hrungen. Raub&uuml;berf&auml;lle auf Einheimische und
Touristen gleicherma&szlig;en kommen in weniger belebten Stra&szlig;en
der Innenst&auml;dte, am Strand, in &ouml;ffentlichen &Uuml;berlandbussen
und in Taxis vor. 
</P>
<UL>
	<LI>Falls
	Sie Opfer eines &Uuml;berfalls werden sollten, ist es in keinem Fall
	angeraten Widerstand zu leisten.<LI>Wenn
	Sie an den Strand gehen, lassen Sie Ihre Wertsachen besser im Safe
	des Hotels zur&uuml;ck und nehmen Sie nur so viel Geld mit, wie Sie
	f&uuml;r (z.B.) eine Erfrischung brauchen.<LI>Fertigen
	Sie vor Ihrer Abreise Kopien Ihrer Dokumente (Reisepass, Flugticket,
	Impfpass) an und bewahren Sie diese w&auml;hrend der Reise getrennt
	von den Originalen auf. Manche Reisende scannen Ihre Dokumente vor
	der Abreise ein und laden die Dokumente ins Internet. So k&ouml;nnen
	sie von jedem Internetcafe der Welt aus darauf im Notfall zugreifen.<LI>Gehen
	Sie nicht in die Favelas der Gro&szlig;st&auml;dte.<LI>Gehen
	Sie Abends nicht ohne F&uuml;hrer (<I>guia</I>)
	in unbekannten oder als gef&auml;hrlich geltenden Stadtvierteln aus.
</UL>

Bitte
informieren Sie sich vor Reiseantritt nochmals auf den Webseiten des
Ausw&auml;rtigen Amtes &uuml;ber aktuelle Reisewarnungen f&uuml;r
Brasilien:
<a href="http://www.auswaertiges-amt.de/diplo/de/Laenderinformationen/Brasilien/Sicherheitshinweise.html">www.auswaertiges-amt.de</a></P>
</P><p>
<b>
Drogenmissbrauch:</B><br>Der
Missbrauch von Drogen ist in Brasilien strafbar und wird streng
geahndet. In der Regel werden sehr hohe Haftstrafen auf Drogendelikte
ausgesetzt, die in einem brasilianischen Gef&auml;ngnis verb&uuml;&szlig;t
werden m&uuml;ssen!</P>
</P><p>
<b>
Ausgehen: Lassen Sie Ihr Getr&auml;nk nicht unbeaufsichtigt stehen!</B><br>Wenn
Sie in eine Bar oder eine Diskothek gehen, lassen Sie Ihr Getr&auml;nk
nicht unbeaufsichtigt stehen und trinken anschlie&szlig;end wieder
davon. Es kann vorkommen, dass man Ihnen ein Schlafmittel in den
Drink mischt!</P>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> Geld
&amp; Bezahlen</div></h2>In
den Gro&szlig;st&auml;dten Brasiliens k&ouml;nnen Sie in der Regel
mit den g&auml;ngigen Kreditkarten bezahlen; aber nicht &uuml;berall
werden diese akzeptiert. Mit Ihrer EC-Karte k&ouml;nnen Sie nur an
bestimmten Automaten einiger Banken abheben. Am besten Sie nehmen
sich Reiseschecks mit auf die Reise und fragen zuvor bei Ihrer Bank
nach, wo Sie am besten Geld abheben k&ouml;nnen.</P>
<p></P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30">
Brasilianische Botschaften</div></h2>


 <b>Brasilianische
Botschaft in Deutschland</B><br>Wenn
Sie sich an die brasilianische Botschaft in Deutschland wenden
m&ouml;chten, finden Sie den Internetauftritt unter diesem Link:
<a href="http://www.brasilianische-botschaft.de">www.brasilianische-botschaft.de</a>
Auf
dieser Seite finden Sie Hinweise zum Beispiel zu Impfungen und
aktuelle, n&uuml;tzliche Tipps f&uuml;r Ihre Reise. Hier
finden Sie auch die Kontaktdaten der brasilianischen Generalkonsulate
im Bundesgebiet. Diese und nat&uuml;rlich auch die brasilianische
Botschaft selbst geben Ihnen gerne Auskunft zu vielen Themen rund um
Brasilien.</P>
<p></P><B>Botschaft
Brasiliens in &Ouml;sterreich</B><br>Die
brasilianische Botschaft finden Sie in der Pestalozzigasse
4/1 in 1010 Wien.<br><a href="http://www.brasilemb.at">www.brasilemb.at</A></a><p>Botschaft<B>
der F&ouml;derativen Republik Brasilien in der Schweiz</B><br>Die
Botschaft Brasiliens in der Schweiz findet man unter dieser Adresse:<br>Monbijoustr.
68<br>3007
Bern<br><a href="http://www.brasbern.ch">www.brasbern.ch</a><br>Internetauftritt
des Generalkonsulats in Z&uuml;rich: <a href="http://www.consuladobrasil.ch">www.consuladobrasil.ch</a></P>
</P><p>



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> Botschaften
in Brasilien</div></h2></P>
<p>Informationen
zur <b>deutschen Botschaft</b> in Bras&iacute;lia finden Sie unter folgendem
Link: <a href="http://www.brasilia.diplo.de">www.brasilia.diplo.de</a></P>
<p></P>Wenn
Sie aus <b>&Ouml;sterreich</b> kommen und mit diesem Sprachkurs lernen,
finden Sie Informationen zur Vertretung &Ouml;sterreichs in der
brasilianischen Hauptstadt unter dieser Internetadresse:
<A HREF="http://www.aussenministerium.at/brasilia">www.aussenministerium.at/brasilia</A></P>
<p></P>Die
<b>schweizerische Botschaft</b> in Bras&iacute;lia findet man im Internet
unter: <a href="http://www.eda.admin.ch/brasilia">www.eda.admin.ch/brasilia</a></P>
<p></P>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> Ausw&auml;rtiges
Amt</div></h2></P>
<p>Als
deutscher, &ouml;sterreichischer oder Schweizer B&uuml;rger finden
Sie auf diesen Internetseiten Informationen &uuml;ber Einreise- und
Zollbestimmungen Ihres Reiselandes.</P>
<p></P><A HREF="http://www.auswaertiges-amt.de/">www.auswaertiges-amt.de</A> (Homepage
des Ausw&auml;rtigen Amts in Deutschland)</P>
</P><p>
<A HREF="http://www.bmeia.gv.at/">www.bmeia.gv.at</A> (Homepage
des &ouml;sterreichischen Au&szlig;enministeriums)</P>
<p></P><A HREF="http://www.eda.admin.ch/">www.eda.admin.ch</A> (Homepage
des schweizerischen Eidgen&ouml;ssischen Departements f&uuml;r
ausw&auml;rtige Angelegenheiten)</P>
</P><br><p>
Bevor
Sie Ihren Urlaub antreten, sollten Sie genau planen, was Sie alles
mitnehmen m&ouml;chten. Um Ihnen diese Planung zu erleichtern, haben
wir eine <a href="../checkliste.html">Checkliste
zum Packen</a>
zusammengestellt. Diese k&ouml;nnen Sie sich bequem ausdrucken und
mit ihr vor dem Antritt der Reise &uuml;berpr&uuml;fen, ob Sie auch
wirklich nichts vergessen haben.</P>
<p></P>

<p>Eine
gute Reise und wundersch&ouml;ne Wochen in Brasilien w&uuml;nschen
Ihnen,</P>
</P><p>

 die
sprachenlernen24-Redakteure</P>








</P><p align=justify><br><p></p>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

