<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Brasilien</TITLE>
<meta name="description" content="Länderinformationen Brasilien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Brasilien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Brasilien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In
diesem Kapitel wollen wir Sie mitnehmen auf eine kleine virtuelle
Reise durch Brasilien. Im Folgenden hat unsere Redaktion ihre ganz
pers&ouml;nlichen Favoriten f&uuml;r Sie gesammelt - eine ganz
subjektive Auswahl mit der wir Sie f&uuml;r das wundervolle Land in
S&uuml;damerika begeistern m&ouml;chten. </i></td></tr></table>
</P><p align=justify>

<p></P>
</P>
</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> Bras&iacute;lia
- die hypermoderne Hauptstadt</div></h2></P>
<p>Am
21. April 1960 - am Ende der Amtszeit des Pr&auml;sidenten Kubitschek
- wurde Bras&iacute;lia die Hauptstadt des Landes. Sie liegt auf
einem Plateau auf 1.100 Meter &uuml;ber N.N. - in der N&auml;he des
geographischen Mittelpunktes Brasiliens (<a href="http://www.brasilia.df.gov.br">www.brasilia.df.gov.br</a>;
auf Port.). Zuvor war an dieser Stelle: nichts. - Bras&iacute;lia ist
keine &uuml;ber Jahrhunderte gewachsene Stadt, Bras&iacute;lia ist
eine Stadt vom Rei&szlig;brett. Seit 1891 war Planung und Bau einer
neuen Hauptstadt mit dem Ziel der Erschlie&szlig;ung des Hinterlandes
ein Teil der brasilianischen Verfassung.  Geplant und entworfen wurde
die neue Kapitale von einem bedeutenden Stadtplaner und einem
wichtigen Architekten des 20. Jahrhunderts, von L&uacute;cio Cortes
und Oskar Niemeyer (<a href="http://www.niemeyer.org.br">www.niemeyer.org.br</a>;
auf Port.). Aus der Luft betrachtet, erinnert der Grundriss der Stadt
einem gigantischen Flugzeug. Auf dem Boden, in der Stadt kommen Fans
modernistischer Architektur und des Bauhausstils voll auf ihre
Kosten: entlang gigantischer Avenuen erheben sich futuristische
Bauten aus Stahl und Glas und wei&szlig;em Beton. Die moderne Stadt
stellt sich keinem geringeren Anspruch, als Arbeiten, Wohnen und
Freizeit ideal und so zeitsparend wie m&ouml;glich miteinander zu
verkn&uuml;pfen. Um das Ziel der Zeitersparnis umzusetzen hat man bei
der Planung Bras&iacute;lias darauf verzichtet an die M&ouml;glichkeit
zu denken, dass man sich auch anders als im Auto fortbewegen k&ouml;nnte.
Wir raten Ihnen also dringend ab von einem gem&uuml;tlichen
Stadtbummel durch die Innenstadt zu tr&auml;umen. Sehenswert und mit
der neu gebauten U-Bahn gut zu erreichen sind zum Beispiel der
Fernsehturm, die Kathedrale (<I>Catedral Metropolitana Nossa Senhora
Apareicida</I>), der Platz der drei Gewalten (<I>Pra&ccedil;a dos
Tr&ecirc;s Poderes</I>) und das Nationaltheater (<I>Teatro Nacional
Cl&aacute;udio Santoro</I>). Bras&iacute;lia wurde &uuml;brigens in
die Liste des UNESCO Welterbes aufgenommen.</P>
<p></P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> Natur!
Natur! Natur! - Durchs wilde Amazonien</div></h2></P>
<p>Ebenfalls
Teil des UNESCO-Welterbes ist das Amazonasbecken. Von der M&uuml;ndung
des Amazonas im Amazonasdelta fahren Kreuzfahrtschiffe den Strom
hinauf bis nach Manaus (<a href="http://www.manaus.am.gov.br">www.manaus.am.gov.br</a>;
auf Port.). Unterwegs k&ouml;nnen die Fahrg&auml;ste das bunte
Treiben auf dem Strom beobachten und immer wieder Ausfl&uuml;ge in
den angrenzenden Regenwald unternehmen um dort die Flora und Fauna
des tropischen Regenwaldes kennenzulernen. In Manaus, der Hauptstadt
des Bundesstaates Amazonas angekommen, k&ouml;nnen Sie sich mitten in
der Innenstadt im gro&szlig;en <I>Bosque da Sci&ecirc;ncia</I> (dem
&quot;Wald der Wissenschaft&quot;) auf 130.000 m&sup2; &uuml;ber den
Regenwald, sein &Ouml;kosystem und seine Tier- und Pflanzenwelt
informieren (<a href="http://bosque.inpa.gov.br/principal.htm">http//bosque.inpa.gov.br/principal.htm</a>;
auf Port.). Wissenschaftlich betreut und geleitet wird der
Bosque da Sci&ecirc;ncia vom INPA, dem Instituto Nacional de
Pesquisas da Amaz&ocirc;nia (<a href="http://www.inpa.gov.br">www.inpa.gov.br</a>;
auf Port.). Wenn Sie in Manaus Station machen, d&uuml;rfen Sie nicht
vers&auml;umen auch das Opernhaus, das <I>Teatro Amazonas</I>,
zu besichtigen. Finanziert wurde dieser wundersch&ouml;ne Bau im Stil
der Renaissance durch die Einnahmen aus dem Kautschukgesch&auml;ft.
Vor und kurz nach der Wende zum 20. Jahrhundert war Manaus wegen des
Booms im Kautschukhandel eine der reichsten St&auml;dte Brasiliens.</P>
<p>
Auf
der Seite <a href="http://www.amazonas.de/">www.amazonas.de</a> finden
Sie viele interessante Informationen, Bilder und Reiseberichte rund
um das Thema Amazonas.</P>
<p></P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> L&auml;ssigkeit
und Lebenslust in Rio de Janeiro</div></h2></P>
<p>L&auml;ssigkeit
und Lebenslust schlie&szlig;en einander keineswegs aus in der Stadt
am Zuckerhut. Die Cariocas (das ist der Spitzname der Bewohner Rio de
Janeiros) haben ja allen Grund ihrer L&auml;ssigkeit zu fr&ouml;hnen,
schlie&szlig;lich haben sie an 365 Tagen des Jahres Zugang zu den
coolsten Str&auml;nden der Welt: Ipanema und Copacabana! Ihrer
Lebenslust lassen die elf Millionen Bewohner freien Lauf sobald die
Nacht sich &uuml;ber Rio senkt: in tausenden Bar und auf den Stra&szlig;en
wird Samba getanzt, Caipirinha getrunken, geflirtet und gefeiert.</P>
<p>Aber
nicht nur nachts ist Rio (<a href="http://www.rio.rj.gov.br">www.rio.rj.gov.br</a>;
auf Port.) einen Besuch wert: Besuchen Sie den Botanischen Garten
Rios (<I>Jardim Bot&acirc;nico;
</I><A HREF="http://www.jbrj.gov.br/">www.jbrj.gov.br</A>;
auf Port.). Einen
guten &Uuml;berblick &uuml;ber die Stadt bekommen Sie von den beiden
Wahrzeichen aus, dem Zuckerhut und von unterhalb der Christusstatue
auf dem Corcovado. Zum Zuckerhut hinauf kommen Sie ganz bequem mit
der Seilbahn <I>Bondinho</I>
(<a href="http://www.bondinho.com.br">www.bondinho.com.br</a>;
auf Port., Span., Engl.). Wenn Sie sich am Ausblick &uuml;ber Rio
sattgesehen haben, so fahren Sie doch wieder hinunter und besuchen
Sie vielleicht eines der sehenswerten Museen in der Stadt. Freunde
der modernen brasilianischen Kunst m&ouml;chten wir gerne ins <I>Museo
de Arte Moderna</I>
(<a href="http://www.mamrio.com.br">www.mamrio.com.br</a>;
auf Port.) schicken. Wer sich f&uuml;r die Geschichte Brasiliens
interessiert, sollte einen Nachmittag im Nationalmuseum
(<a href="http://www.museunacional.ufrj.br">www.museunacional.ufrj.br</a>;
auf Port.) oder im Museum der Republik (<a href="http://www.museudarepublica.org.br">www.museudarepublica.org.br</a>;
auf Port.) verbringen. Als sch&ouml;nste Kirche der Stadt gilt die
Barockkirche <I>Mosteiro de
S&atilde;o Bento</I>. Freunde
des Ballsports wird es bestimmt ins Macaran&atilde;-Stadion
(<a href="http://www.suderj.rj.gov.br/maracana.asp">www.suderj.rj.gov.br/maracana.asp</a>;
auf Port.) ziehen. Im viertgr&ouml;&szlig;ten Stadion der Welt
spielen der Flamengo RJ und der Fluminense RJ.</P>
<p></P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> Ab
in den S&uuml;den!</div></h2></P>
<p>Nicht
nur der Norden Brasiliens mit dem Regenwald und dem Amazonasbecken
ist eine Reise wert, auch im S&uuml;den des Landes gibt es
wundervolle Reiseziele. Im S&uuml;den Brasiliens haben sich in der
Vergangenheit besonders viele Europ&auml;er niedergelassen. In der
Stadt Blumenau zum Beispiel findet jedes Jahr das zweitgr&ouml;&szlig;te
Oktoberfest der Welt (<a href="http://www.oktoberfestblumenau.com.br">www.oktoberfestblumenau.com.br</a>;
auf Port.) statt. Also, wenn Sie M&uuml;nchner und im Herbst in
Brasilien sind und Heimweh bekommen... Wenn Sie aber als M&uuml;nchner
im Herbst in Brasilien sind, um dem Oktoberfest zu entkommen, dann
sollten Sie Blumenau meiden und vielleicht Wildwasserkajak fahren
oder zu Pferde wie ein echter Gaucho das Land erkunden. Unter der
Internetadresse <a href="http://www.suedbrasilien.com">www.suedbrasilien.com</a>
finden Sie ein Magazin mit vielen Reisetipps zum S&uuml;den
Brasiliens.</P>
</P><p>
Eine
ganz besondere Natursch&ouml;nheit m&ouml;chten wir an dieser Stelle
noch erw&auml;hnen: Besuchen Sie doch die Igua&ccedil;u-Wasserf&auml;lle
(<a href="http://www.cataratasdoiguacu.com.br">www.cataratasdoiguacu.com.br</a>;
auf Port., Span., Engl., Franz., Deutsch). Sie liegen direkt auf der
Grenze zwischen Brasilien und Argentinien und gelten als die
breitesten Wasserf&auml;lle der Welt. Auf einer Breite von 2,7
Kilometern st&uuml;rzen sich 270 Wasserf&auml;lle &uuml;ber 70 Meter
in die Tiefe! Den besten Blick auf das Spektakel hat man von der
brasilianischen Seite aus.</P>
<p></P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> Das
ganze Leben ein Tanz - Musik in Brasilien</div></h2></P>
<p>180
Millionen Brasilianer verbindet eines: sie h&ouml;ren gerne und
st&auml;ndig Musik. Die brasilianische Musik ist vielf&auml;ltig und
l&auml;ngst in der ganzen Welt bekannt. Nicht nur zum Karneval
erklingen in ganz Rio de Janeiro Samba-Rhythmen. In Rio und S&atilde;o
Paulo wurde um 1920 der Samba erfunden und bis heute bewegen sich
Nacht f&uuml;r Nacht Tausende zu seinen Rhythmen. Auch in Europa
bieten mittlerweile ganz viele Tanzschulen Samba-Kurse an. Wenn Sie
nach Ihrer Reise die Sehnsucht nach Brasilien packt, vielleicht w&auml;re
das ein kleiner Trost.</P>
<p>In
Recife hat sich eine frivole Unterart des Samba entwickelt, der
Pagode. Im Norden des Landes, in Salvador da Bahia, tanzen die
Menschen gerne Ax&eacute; Bahia, einen vormals religi&ouml;sen Tanz
aus der Candombl&eacute;-Religion, der mittlerweile absolut
s&auml;kularisiert ist und &uuml;berall im Bundesstaat Bahia getanzt
wird. Im Nordosten tanzt man <I>Forro</I>. In ganz Brasilien wieder
verbreitet ist <I>Capoeira</I> - ein brasilianischer Kampftanz.</P>
<p>Wenn
Sie die Musik und die Tanzstile kennenlernen wollen, hier ein kleiner
Tipp: Geben Sie im Videoportal <a href="http://www.youtube.com">www.youtube.com</a>
den Namen der Musikrichtung oder des Tanzes ein. Sie werden unz&auml;hlige
Beispiele hierzu finden.</P>
</P><p>
Im
Kapitel zu den <a href="medien.html">Medien</a> finden Sie
Tipps und Anregungen, wie Sie brasilianische Radiosender ohne
Probleme auch in Europa empfangen k&ouml;nnen.</P>
<p></P>

<p>Dies
war lediglich eine ganz kleine Auswahl an sch&ouml;nen Pl&auml;tzen
und interessanten St&auml;dten in Brasilien. Brasilien ist so gro&szlig;
- wir mussten uns hier auf eine Auswahl beschr&auml;nken. Aber so
bleiben Ihnen noch viele, viele wundervolle Pl&auml;tze, die Sie
selbst entdecken k&ouml;nnen.</P>
</P><p>
Nachdem
Sie in diesem Kapitel einige &bdquo;touristische&ldquo; Informationen
erhalten haben, schauen Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in Brasilien an.</P>
<p></P>










</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

