<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Südkorea</TITLE>
<meta name="description" content="Länderinformationen Südkorea: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Südkorea, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Südkorea

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

3. Politik &amp; Gesellschaft

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_politik.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In
diesem Teil m&ouml;chten wir Ihnen das politische und
gesellschaftliche Leben in Südkorea kurz vorstellen</i></td></tr></table>
</P><p align=justify>

<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_parteien.jpg" width="30" height="30"> Politik</div></h2></P>
<P>S&uuml;dkorea ist laut seiner
Verfassung vom 17.07.1948 eine Republik mit einer
Pr&auml;sidialverfassung. Das Staatsoberhaupt, der Pr&auml;sident,
wird direkt von der Bev&ouml;lkerung des Landes gew&auml;hlt. Seine
Amtszeit betr&auml;gt einmalig f&uuml;nf Jahre; danach kann er kein
zweites Mal gew&auml;hlt werden.</P>
<P>Alle vier Jahre wird das Parlament neu
gew&auml;hlt. Das Parlament in S&uuml;dkorea hei&szlig;t <I>Gukhoe</I>
(Nationalversammlung) und l&auml;sst sich im Internet unter dieser
Adresse finden: <A HREF="http://www.assembly.go.kr/index.jsp">www.assembly.go.kr/index.jsp</A>.
</P>
<P>Das Besondere an der Wahl des
Parlaments ist, dass es in einem sogenannten &bdquo;Grabenwahlsystem&ldquo;
zusammengestellt wird. Dieses Wahlsystem kennzeichnet, dass 240 der
300 Parlamentarier in Mehrheitswahl direkt bestimmt werden. Die
&uuml;brigen 60 Parlamentssitze werden in einem Prozess der
Verh&auml;ltniswahl vergeben. Es bekommen aber nur Parteien weitere
Sitze zugesprochen, die mehr als drei Prozent der W&auml;hlerstimmen
auf sich vereinen konnten.</P>
<P>W&auml;hlen d&uuml;rfen alle B&uuml;rger
der Republik Korea, die &auml;lter als 20 Jahre sind.</P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_religion.jpg" width="30" height="30"> Religion</div></h2></P>
<P>Die H&auml;lfte der Menschen in
S&uuml;dkorea gibt an, keiner Glaubensgemeinschaft anzuh&auml;ngen.
Die andere H&auml;lfte der Bev&ouml;lkerung z&auml;hlt sich zum
Buddhismus oder zum Christentum. Eine wachsende Zahl von Anh&auml;ngern
finden neu-religi&ouml;se und schamanistische Bewegungen, wie der
Cheondoismus oder der Jeungismus.</P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_kalender.jpg" width="30" height="30"> Feiertage</div></h2></P>
<P>Feiertage
erz&auml;hlen immer auch etwas &uuml;ber die Geschichte eines Landes
und die Sitten und Gebr&auml;uche seiner Menschen. In S&uuml;dkorea
feiert man zum Beispiel gleich zwei Mal Neujahr &ndash; einmal nach
dem gregorianischen Kalender und einmal nach dem koreanischen
Mondkalender.</P>
<P>Lesen
Sie die nachfolgende Aufz&auml;hlung nicht alleine als Serviceteil,
in dem Sie erfahren, wann die Gesch&auml;fte in Seoul geschlossen
sind (denn die sind in der Regel nicht geschlossen; in Korea gibt es
keine Ladenschlusszeiten wie in Europa), sondern erfahren Sie mehr
&uuml;ber die Geschichte des Landes und die Gebr&auml;uche seiner
Bewohner.<P></P>
<table valign="top" width="100	%" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2">
	<COL WIDTH=55*>
	<COL WIDTH=201*>
	<TR>
		<td bgcolor="#dcdcdc" COLSPAN=2><div id="normaltext" style="text-align:center;">	
		<B>Feiertage
			in S&uuml;dkorea</B></TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc" align=left><div id="normaltext">01. Januar</TD>
		<td bgcolor="#dcdcdc" align=left><div id="normaltext">Neujahr<br>Auch in S&uuml;dkorea
			feiert man Neujahr nach dem gregorianischen Kalender. Viel
			wichtiger f&uuml;r die koreanischen Familien aber ist das
			Seollal-Fest &ndash; das koreanische Neujahr.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc" align=left><div id="normaltext">1. Tag im 1.
			Mondmonat</TD>
		<td bgcolor="#dcdcdc" align=left><div id="normaltext">&#49444;&#45216;
			(Seollal)
			&ndash; das koreanische Neujahrsfest<br>Der
			Beginn des neuen Jahres ist der wichtigste Feiertag in Korea. Die
			ganze Familie kommt zusammen und man feiert gemeinsam und gedenkt
			aller verstorbenen Verwandten.<br>&nbsp;<br>Die
			Familie beginnt den Tag damit, dass alle sich die traditionelle
			koreanische Kleidung, den Hanbok, anlegen. Anschlie&szlig;end wird
			der <I>Sebae</I> (auch: <I>Seollal Jeol</I>) &ndash; ein
			traditioneller koreanischer Gru&szlig; und eine Ehrenbezeugung
			ausgef&uuml;hrt. Mit diesem Gru&szlig; erweisen die J&uuml;ngeren
			den &Auml;lteren (zum Beispiel die Kinder ihren Eltern) besonderen
			Respekt. Um den Gru&szlig; auszuf&uuml;hren, l&auml;sst der
			Gr&uuml;&szlig;ende sich auf die Knie nieder und verbeugt sich
			tief vor dem anderen, so dass seine Stirn fast den Boden ber&uuml;hrt.<br>&nbsp;<br>Nach
			der traditionellen Zeremonie genie&szlig;t man gemeinsam das
			Fr&uuml;hst&uuml;ck: An diesem Tag gibt es in allen Haushalten
			Rinderbr&uuml;he mit darin eingelegten Reisfladen zum Fr&uuml;hst&uuml;ck.
			Diese erste Mahlzeit ist aber nur der Auftakt einer Reihe
			k&ouml;stlicher Speisen, die an diesem Tag gereicht werden.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc" align=left><div id="normaltext">1. M&auml;rz</TD>
		<td bgcolor="#dcdcdc" align=left><div id="normaltext">3.1&#51208;
			(Samil
			Jeol) &ndash; der Tag der Unabh&auml;ngigkeitsbewegung<br>Am
			1. M&auml;rz 1919 gingen &uuml;ber zwei Millionen Koreaner auf die
			Stra&szlig;e, um gegen die nun schon neun Jahre andauernde
			Besatzung Koreas durch die Japaner zu protestieren. 
			<br>&nbsp;<br>Die
			Demonstranten verlasen eine Unabh&auml;ngigkeitserkl&auml;rung und
			versuchten eine provisorische Republik Korea zu erreichten. Die
			Besatzer aber schlugen diesen Volksaufstand blutig nieder und
			Korea blieb bis zum Ende des Zweiten Weltkriegs 1945 unter
			japanischer Herrschaft.<br>&nbsp;<br>Heute gedenkt man am 1.
			M&auml;rz den Menschen, die an diesem Tag f&uuml;r die
			Unabh&auml;ngigkeit Koreas auf die Stra&szlig;e gingen.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc" align=left><div id="normaltext">5. April</TD>
		<td bgcolor="#dcdcdc" align=left><div id="normaltext">&#49885;&#47785;&#51068;
			(Singmogil)
			&ndash; der Tag des Baumes<br>Der
			Tag des Baumes wurde zum ersten Mal nach dem 2. Weltkrieg in
			S&uuml;dkorea begangen, um in der Bev&ouml;lkerung ein Bewusstsein
			f&uuml;r die notwendige Wiederaufforstung der durch den Krieg
			zerst&ouml;rten W&auml;lder der Halbinsel zu schaffen.<br>&nbsp;<br>Bis 2005 war dieser Tag ein
			offizieller Feiertag im ganzen Land und alle Arbeitnehmer hatten
			frei.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc" align=left><div id="normaltext">Mai
			
			</P>
			<P ALIGN=CENTER>(am 8. Tag im
			4. Mondmonat)</TD>
		<td bgcolor="#dcdcdc" align=left><div id="normaltext">&#48512;&#52376;&#45784;
			&#50724;&#49888;&#45216; (Bucheonim
			Osseal) &ndash; Buddhas Geburtstag<br>Am achten Tag im vierten
			Monat des koreanischen Mondkalenders feiern die Buddhisten den
			Geburtstag ihres Religionsstifters. In Seoul pilgern an diesem Tag
			viele Tausende in bunter Festtagskleidung zum Jogyesa-Tempel. Dort
			ist &uuml;brigens auch der Sitz des buddhistischen Ordens in
			Korea.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc" align=left><div id="normaltext">17. Juli</TD>
		<td bgcolor="#dcdcdc" align=left><div id="normaltext">&#51228;&#54732;&#51208;
			(Jeheonjeol)
			&ndash; der Tag der Verfassung<br>An diesem Tag gedenkt man
			in der Republik Korea dem Tag, an dem die Verfassung erlassen
			wurde: Das war der 17.07.1948.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc" align=left><div id="normaltext">15. August</TD>
		<td bgcolor="#dcdcdc" align=left><div id="normaltext">&#44305;&#48373;&#51208;
			(Gwangbokjeol)
			&ndash; der Tag der Unabh&auml;ngigkeit<br>Am 15.08.1945 endete die
			japanische Besatzungszeit in Korea und die Japaner zogen sich aus
			ihrer ehemaligen Kolonie zur&uuml;ck. Seither feiert man an diesem
			Tag den Unabh&auml;ngigkeitstag als Nationalfeiertag (&uuml;brigens
			in beiden Teiles Koreas).</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc" align=left><div id="normaltext">September/Oktober</P>
			<P ALIGN=CENTER>(am 15. Tag
			des 8. Mondmonats)</TD>
		<td bgcolor="#dcdcdc" align=left><div id="normaltext">&#52628;&#49437;
			(Chuseok)
			&ndash; das Herbstfest<br>Chuseok
			bedeutet zu Deutsch Herbstabend und ist einer der wichtigen
			Familien-Feiertage in Korea. Das Chuseok-Fest kann man mit dem
			Erntedankfest in Europa und Amerika vergleichen. Die Familien
			danken f&uuml;r die Ernte und feiern ein ausgelassenes Fest, das
			drei Tage dauert und mit einer riesigen Vielfalt an Speisen und
			Getr&auml;nken begangen wird.<br>&nbsp;<br>Zum
			Chuseok-Fest ist es in der koreanischen Familie ganz wichtig, dass
			die J&uuml;ngeren den &Auml;lteren Respekt erweisen. Das geschieht
			symbolisch mit einer Verneigung der Kinder vor den Eltern.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc" align=left><div id="normaltext">3.Oktober</TD>
		<td bgcolor="#dcdcdc" align=left><div id="normaltext">&#44060;&#52380;&#51208;
			(Gaencheonjeol)
			&ndash; der Gr&uuml;ndungstag Koreas<br>Auch
			dieser Tag ist ein gesetzlicher Feiertag in Korea. An diesem Tag
			erinnert man sich an den Gr&uuml;ndungsmythos des Landes: Im Jahr
			2333 vor Christus trug sich der Legende nach Folgendes zu: 
			<br>&nbsp;<br>Der
			Sohn des Himmelsherrn hatte sich auf der Erde, auf dem Berg
			Taebaek, niedergelassen. Ein B&auml;r war zu ihm gekommen und
			hatte ihn gebeten, ihn in einen Menschen zu verwandeln. Nachdem
			der B&auml;r 100 Tage lang die Sonne gemieden und nur Kimchi
			gegessen hatte, verwandelte er sich in eine Frau, die sodann die
			Gemahlin des Himmelsohnes wurde. Gemeinsam zeugten sie einen Sohn
			namens Dangun, der am 3.Oktober 2333 v. Chr. Pj&ouml;ngjang
			gr&uuml;ndete und das K&ouml;nigreich Go-Joseon ausrief.<br>&nbsp;<br>An
			diese Geschichte der Begr&uuml;ndung ihrer Kultur denken die
			Koreaner an diesem Tag.</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc" align=left><div id="normaltext">25.Dezember</TD>
		<td bgcolor="#dcdcdc" align=left><div id="normaltext">Weihnachten<br>Auch
			in Korea feiert man Weihnachten &ndash; man darf nicht vergessen,
			dass &uuml;ber 20 Prozent der koreanischen Bev&ouml;lkerung dem
			christlichen Glauben anh&auml;ngen.<br>&nbsp;<br>Aber nicht nur die Christen
			haben an diesen Tag frei, sondern Weihnachten ist ein offizieller
			Feiertag in Korea und auch alle &uuml;brigen Menschen feiern das
			Fest mit der Familie, dekorieren ihren Weihnachtsbaum und
			beschenken die Kinder.</TD>
	</TR>
</TABLE>
</P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" width="30" height="30"> Taekwondo &ndash; der koreanische
Nationalsport</div></h2></P>
<P>Der Nationalsport
in Korea ist Tae-kwon-do, ins Deutsche &uuml;bersetzt hei&szlig;t das
&bdquo;Fu&szlig;-Faust-Weg&ldquo; und meint eine geistige Haltung,
die mehr ist als nur eine Kampfsportart. Diese asiatische Kampfkunst,
die mittlerweile die ganze Welt erobert hat, entstand in ihrer
heutigen Form w&auml;hren der japanischen Besatzungszeit. Seit den
Sommerspielen des Jahres 2000 ist Taekwondo auch olympische
Disziplin. Schnelligkeit und Dynamik kennzeichnen den Sport, bei dem
die K&auml;mpfer sich ganz bewusst mit den Gesetzen der Physik
besch&auml;ftigen, um ihre Technik erfolgreich zu verbessern. 
</P>
<P>Auch in Europa hat
dieser Sport mittlerweile viele Anh&auml;nger gefunden. Unter
<A HREF="http://www.taekwondo.de/">www.taekwondo.de</A>
finden Interessierte viele Informationen &uuml;ber Techniken, Videos
und Adressen von Taekwondo-Vereinen in Deutschland.</P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" width="30" height="30"> Baduk &ndash; das intelligenteste
Spiel der Welt</div></h2></P>
<P>Hier m&ouml;chten
wir Ihnen noch eine weitere Art des Freizeitvergn&uuml;gens in Korea
vorstellen. In Korea spielt man gerne <I>Baduk</I> &ndash; bei diesem
Spiel handelt es sich aber nicht nur um ein Brettspiel, sondern auch
um eine ganze Philosophie. 
</P>
<P>19 horizontale und
19 vertikale Linien spannen das Spielfeld auf, auf dem sich zwei
Feldherren mit ihren Kriegern (wei&szlig;en bzw. schwarzen Steinen,
die die Form einer Linse haben) gegen&uuml;berstehen und versuchen
Gebiete zu erobern.</P>
<P>So einfach dieses
Grundprinzip des Spiels klingt, so viel Tiefgang und Faszination
bietet dieses 5000 Jahre alte Spiel. Urspr&uuml;nglich stammt das
Spiel aus China und ist auch in Japan weit verbreitet und sehr
beliebt. Aber auch in Europa findet es immer mehr Anh&auml;nger. Sie
k&ouml;nnen sich im Internet &uuml;ber Baduk (auch Go genannt)
informieren. Hier finden Sie die Webseite des Deutschen Go-Bundes:
<A HREF="http://www.dgob.de/">http://www.dgob.de/</A>; dort finden
Sie auch einen kleinen Kurs, in dem das Spiel erkl&auml;rt wird
(<A HREF="http://www.dgob.de/index.htm?einfuehrung/goregeln1.htm">www.dgob.de/index.htm?einfuehrung/goregeln1.htm</A>).
Und hier finden Sie die <I>Korea Baduk Association</I>:
<A HREF="http://www.baduk.or.kr/">www.baduk.or.kr</A>.
</A>
</P>
<P>Im
nun folgenden Kapitel wollen wir Sie einladen zu einer kleinen
<a href="schmecken.html">kulinarischen Reise</a> durch die
vielf&auml;ltige und k&ouml;stliche K&uuml;che der Koreaner und Ihnen
so einen kleinen Vorgeschmack auf Ihre kommenden Urlaubsgen&uuml;sse
geben.<P></P>













<BR></P><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

