<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Südkorea</TITLE>
<meta name="description" content="Länderinformationen Südkorea: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Südkorea, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Südkorea

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In den folgenden Zeilen m&ouml;chten
wir Sie einladen zu einer kleinen, virtuellen Reise durch S&uuml;dkorea.
Wir m&ouml;chten Ihnen Lust machen auf Ihre Ferien und Ihnen die
Sehensw&uuml;rdigkeiten des Landes ans Herz legen. </i></td></tr></table>
</P><p align=justify>

<P>Bitte beachten Sie
aber, dass mit diesen Tipps unsere Redakteure ihre ganz subjektiven
Eindr&uuml;cke und pers&ouml;nlichen Favoriten gesammelt haben.
Selbstverst&auml;ndlich hat S&uuml;dkorea noch viel mehr zu bieten,
als wir hier in K&uuml;rze vorstellen k&ouml;nnen.</P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" width="30" height="30"> Seoul &ndash; das Herz Koreas</div></h2></P>
<P>Schon der Name der Stadt ist Programm:
Seoul hei&szlig;t &uuml;bersetzt ins Deutsche <I>Hauptstadt</I>
und das ist diese Stadt in jeder Hinsicht: Seoul ist die Hauptstadt
der Kultur in S&uuml;dkorea, Regierungssitz, das wirtschaftliche
Zentrum, der Sitz der renommiertesten Universit&auml;t des Landes und
Wohnort von elf Millionen Menschen. Die Stadt und ihr Umland ist eine
der am dichtesten besiedelten Regionen der Welt: Neben den elf
Millionen Menschen, die im Stadtgebiet wohnen, umfasst der
Ballungsraum Seoul 23 Millionen Bewohner &ndash; das sind &uuml;ber
40 Prozent der Bev&ouml;lkerung S&uuml;dkoreas.</P>
<P>Wenn Sie die Stadt
gleich im Internet besuchen m&ouml;chten, finden Sie hier n&uuml;tzliche
Links:</P>
<UL>
	<LI style="font-size:12px;"><A HREF="http://english.seoul.go.kr/">http://english.seoul.go.kr</A>
	(der Internetauftritt der Stadtverwaltung; auf Englisch)
	<LI style="font-size:12px;"><A HREF="http://www.visitseoul.net/">www.visitseoul.net</A>
	(hier stellt das Amt f&uuml;r Tourismus die Stadt vor und bietet
	viel Service rund um den Seoul-Besuch; auch auf Englisch)
	<LI style="font-size:12px;"><A HREF="http://www.seoulstyle.com/">www.seoulstyle.com</A>
	(Internetmagazin f&uuml;r in Seoul lebende Ausl&auml;nder mit vielen
	Tipps und Erkl&auml;rungen; Englisch)
</UL>
</P>
<P>Seoul hat erst vor
kurzem ein gro&szlig;es Fest zum 600. Jubil&auml;um seiner
Stadtgr&uuml;ndung gefeiert. Im Stadtbild aber findet man &ndash; auf
den ersten Blick &ndash; nur noch wenige architektonische Zeugen der
langen Stadtgeschichte. Wolkenkratzer und moderne Architektur pr&auml;gen
das Gesicht der asiatischen Boomtown. Wenn Sie aber genau hinsehen
und sich Zeit nehmen f&uuml;r einen Bummel durch die Altstadt, so
k&ouml;nnen Sie immer wieder Bauwerke als Zeugen der Vergangenheit
finden. Auch hat man in der Altstadt in den letzten Jahren versucht,
Baus&uuml;nden der Vergangenheit vergessen zu lassen: In den 1960er
Jahren hatte man zum Beispiel den Fluss Cheonggyecheon komplett mit
einer Teerdecke &uuml;berzogen und Stra&szlig;en dar&uuml;ber gebaut.
2003 aber hat man mit der Renaturierung des Gew&auml;ssers begonnen
und mittlerweile flie&szlig;t der Cheonggyecheon wieder f&uuml;r alle
sichtbar durch die Altstadt. Entlang des Flusslaufs hat man
Spazierwege und Parks angelegt und so ein kleines Naherholungsgebiet
f&uuml;r Bewohner und Besucher der Altstadt angelegt. 
</P>
<P>Hier
k&ouml;nnen Sie sich ein wenig erholen, wenn Sie zum Beispiel zuvor
einen der f&uuml;nf K&ouml;nigspal&auml;ste, weitere Zeugen der
Vergangenheit, besucht haben. Die gr&ouml;&szlig;te und am besten
erhaltene Palastanlage ist der Gyeongbokgung (auch: Kyongbok-Palast)
(<A HREF="http://www.royalpalace.go.kr/html/eng/main/sitemap.jsp">www.royalpalace.go.kr/html/eng/main/sitemap.jsp</A>
;
</A>Informationen auf Englisch). Auch der
Changdeokgung-Palast ist sehenswert und wurde sogar in die Liste des
UNESCO-Weltkulturerbes aufgenommen. Der H&ouml;hepunkt dort ist
bestimmt ein Besuch im sogenannten geheimen Garten, dem Biwon.
Urspr&uuml;nglich war das Entspannen und Lustwandeln im geheimen
Garten nur dem K&ouml;nig und den Mitgliedern der k&ouml;niglichen
Familie vorbehalten. Heute aber darf sich jeder dort umsehen und die
koreanische Gartenbaukunst bewundern.</P>
<P>Wer sich einen Blick aus der
Vogelperspektive &uuml;ber Seoul g&ouml;nnen m&ouml;chte, muss zur
gr&uuml;nen Lunge der Stadt, dem Namsan-Park fahren und dort auf den
N Seoul Tower (<A HREF="http://www.nseoultower.co.kr/">www.nseoultower.co.kr</A>)
hinauffahren. Vom 236 Meter hohen Fernsehturm haben Sie einen tollen
Blick &uuml;ber das H&auml;usermeer und den Park unter Ihnen. Der
Namsan-Park ist die gr&uuml;ne Lunge Seouls. Dort k&ouml;nnen Sie den
botanischen Garten besuchen oder durch das Museumsdorf spazieren, wo
man traditionelle koreanische H&auml;user ausstellt.</P>
<P>Im Stadtviertel Hongdae liegt die
Universit&auml;t der Stadt (<A HREF="http://www.hongik.ac.kr/english_neo/">www.hongik.ac.kr/english_neo</A>),
die Hongik Universit&auml;t oder kurz und salopp (nach dem
Stadtviertel) &bdquo;Hongdae&ldquo; benannt. Hier treffen sich die
Studenten zum Shoppen in kleinen, individuellen Designer-L&auml;den,
zum Quatschen in hippen Bars und zum Tanzen in angesagten Nachtclubs.</P>
<P>Wer auf der Suche nach einem wirklich
ausgefallenen Souvenir ist, findet im Stadtviertel Insadong bestimmt
etwas Authentisches und Originelles. Dort haben sich n&auml;mlich
viele K&uuml;nstler und Kunsthandwerker niedergelassen. Auch wenn Sie
vielleicht auf der Suche nach einem Hanbok sind, der typischen
koreanischen Kleidung werden Sie hier sicher f&uuml;ndig.</P>
<P>Nun reisen wir
einmal quer durchs Land, verlassen die Westk&uuml;ste und finden uns
wieder im S&uuml;dosten der Halbinsel, in Busan, der zweitgr&ouml;&szlig;ten
Stadt:</P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" width="30" height="30"> Busan &ndash;
Hafenstadt mit Strand, Filmfest und<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;	Rockfestival!</div></h2></P>
<P>Busan (oft liest
man auch Pusan) ist die zweitgr&ouml;&szlig;te Stadt S&uuml;dkoreas.
Hier leben rund 3,7 Millionen Menschen im Stadtgebiet. Der Naturhafen
der Stadt, gelegen an der M&uuml;ndung des Nakdonggang dem l&auml;ngsten
Fluss S&uuml;dkoreas, ist der gr&ouml;&szlig;te und wichtigste Hafen
der Halbinsel. Bekannt ist Busan in mehrfacher Hinsicht im In- und
Ausland: Hier findet jedes Jahr das <I>Pusan International Film
Festival</I> (<A HREF="http://www.piff.org/">www.piff.org</A>)
statt. Zum ersten Mal wurde das Filmfest im Jahr 1996 ausgerichtet
und hat sich seither zu einem der wichtigsten und erfolgreichsten
seiner Art in ganz Asien entwickelt. Das Filmfestival zieht jedes
Jahr viele Besucher aus dem In- und Ausland an. Ganz besonderen Wert
legt man bei der Ausrichtung dieser Veranstaltung auf die F&ouml;rderung
junger asiatischer Filmemacher. Gleichzeitig versucht man Kontakte
zwischen asiatischen Filmschaffenden und internationalen Investoren
herzustellen.</P>
<P>Aber nicht nur
Filmfreaks, sondern auch Freunde der Rockmusik kommen einmal im Jahr
in Busan voll auf ihre Kosten: beim Busan International Rock Festival
(<A HREF="http://www.rockfestival.co.kr/">www.rockfestival.co.kr</A>).
Anfang August trudeln f&uuml;r zwei Tage bekannte Band der Rock- und
Ska-Szene in Busan ein, um den zahlreichen G&auml;sten des
kostenlosen (!) Festivals so richtig einzuheizen. Die B&uuml;hnen
werden am Dadaepo-Strand aufgebaut, einem der zahlreichen Str&auml;nde
der Hafenmetropole.</P>
<P>Was Ipanema f&uuml;r
Rio de Janeiro ist, ist Haeundae f&uuml;r Busan. Der mit vielen
Mythen belegte Strand ist das Ziel aller Touristen, die nach Busan
kommen. Auf 1,5 Kilometern tummeln sich tausende Sonnenhungrige und
genie&szlig;en Sommer, Sonne, Sand und Meer an Koreas &bdquo;bestem
Strand&ldquo;.</P>
<P>Aber
Festivals und Strandatmosph&auml;re ist bei weitem nicht alles, was
man in Busan gesehen haben sollte: Auch der buddhistische
Beomeo-Tempel (<A HREF="http://www.beomeosa.co.kr/">www.beomeosa.co.kr</A>;
nur auf Koreanisch) lohnt
einen Besuch. Er liegt malerisch eingebettet in ein gro&szlig;es,
gr&uuml;nes Naherholungsgebiet rund um den Berg Geumjeong. 
</P>
<P>Wieder zur&uuml;ck in der Innenstadt
d&uuml;rfen Sie es sich nicht entgehen lassen, &uuml;ber den
Jagalchi-Markt zu spazieren. Dieser Markt ist der gr&ouml;&szlig;te
Fischmarkt des Landes und ber&uuml;hmt f&uuml;r die Lebensfreude und
Ausdauer der Marktfrauen, die hier ihre Ware feilbieten.</P>
<P>Wer Busan im Internet besuchen m&ouml;chte,
findet hier zwei interessante Anlaufstellen:</P>
<UL>
	<LI style="font-size:12px;"><A HREF="http://english.busan.go.kr/main/">http://english.busan.go.kr/main</A>
	(die offizielle Seite der Stadtverwaltung; auch auf Englisch)<LI style="font-size:12px;">
	<A HREF="http://etour.busan.go.kr/index.jsp">http://etour.busan.go.kr/index.jsp</A>
	(die Seite des Tourismusamtes; auch auf Englisch)
</UL>

	<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" width="30" height="30"> Eine
Explosion der Farben: Der Herbst im<br>&nbsp;&nbsp;&nbsp;&nbsp; Seoraksan-Nationalpark</div></h2></P>
<P>Wer im Herbst
eine Reise nach S&uuml;dkorea unternimmt, der kann sich gl&uuml;cklich
sch&auml;tzen, denn er wird in den Genuss des einzigartigen
Farbspektakels kommen, das die Natur jeden Herbst inszeniert. Wer zu
dieser Jahreszeit nach Korea reist und dann noch eine Tour durch den
Seoraksan-Nationalpark unternimmt, kann sich sogar noch gl&uuml;cklicher
sch&auml;tzen, denn die Farbenpracht der dortigen Berge gilt als eine
der sch&ouml;nsten im ganzen Lande. Aber nicht nur im Herbst ist der
Park spektakul&auml;r: Im Fr&uuml;hjahr wartet er mit der Bl&uuml;te
tausendundeiner Azalee auf. In die Tiefe rauschende Wasserf&auml;lle
und zerkl&uuml;ftete H&ouml;hen machen den Nationalpark zu einem
Eldorado f&uuml;r Wanderer und Erholungssuchende.</P>
<P>Im Internet
finden Sie hier eine Webseite der s&uuml;dkoreanischen Nationalparks:
<A HREF="http://seorak.knps.or.kr/eng/">http://seorak.knps.or.kr/eng	</A>.
</P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg" width="30" height="30"> UNESCO-Weltkulturerbe
in Gyeongju</div></h2></P>
<P>Zum Ende unserer
kleinen, virtuellen Reise durch S&uuml;dkorea, lassen Sie sich
mitnehmen nach Gyeongju, einer Stadt im S&uuml;dosten des Landes. Die
mittelgro&szlig;e Stadt ist ein beliebtes Ziel auch koreanischer
Touristen, die sich dort mit ihrer Nationalgeschichte besch&auml;ftigen.
Im ersten Jahrhundert nach Christus residierten dort die K&ouml;nige
der Silla-Dynastie. Bis ins 9. Jahrhundert bl&uuml;hte dort eine
Hochkultur, die weit &uuml;ber die Grenzen Asiens hinaus bekannt war.</P>
<P>Noch heute kann
der Besucher diese Hinterlassenschaften betrachten: Gro&szlig;e und
beeindruckende Grabst&auml;tten, in denen die K&ouml;nige des
Silla-Reiches und ihre Gemahlinnen bestattet liegen. Einige der
Grabmale wurden restauriert und man kann das Innere besichtigen.
Neben den Grabst&auml;tten kann man bei Gyeongju den
Bunhwangsa-Tempel mit seiner Steinpagode und der ber&uuml;hmten
Buddhastatue anschauen. 
</P>
<P>Der
Seokguram-Tempel ist ein weiterer buddhistischer Kulturschatz, den
man bei einem Besuch Gyeongjus nicht vers&auml;umen darf. Zu dieser
Tempelanlage geh&ouml;rt die ber&uuml;hmte Seokguram-Grotte, in der
das bekannteste Kunstwerks Koreas, eine Statue, die die Erleuchtung
Buddhas darstellt, zu finden ist.</P>
<P>1995 wurden die
Kunst- und Kultursch&auml;tze bei Gyeongju als erste in Korea in die
Liste des UNESCO-Weltkulturerbes aufgenommen.</P>
<P>Informationen
&uuml;ber die Stadt finden Sie hier:
<A HREF="http://www.gyeongju.go.kr/eng/main/index.asp">www.gyeongju.go.kr/eng/main/index.asp</a>
(auf Englisch).</P>
<P>Im
nun folgenden Kapitel finden Sie Informationen zu <a href="politik.html">Politik
und Gesellschaft S&uuml;dkoreas</a>.</P>










</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

