<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Russland</TITLE>
<meta name="description" content="Länderinformationen Russland: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Russland, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Russland

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

6. Reisetipps

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_tipps.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In diesem Kapitel m&ouml;chten wir Ihnen noch weitere Tipps zum Klima,
zu finanziellen Angelegenheiten und zu Ihren Reisevorbereitungen geben.</i></td></tr></table>
</P><p align=justify>


</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wolke.jpg" height="30" width="30"> 
Klima</div></h2></P>
Russland
ist, wie Sie bereits erfahren haben, das gr&ouml;&szlig;te Land der
Welt. Daher wird es Sie sicher auch nicht &uuml;berraschen, dass hier
die unterschiedlichsten Klimazonen vorzufinden sind. In der polaren
Zone, im Bereich des Polarmeeres, herrscht konstanter Frost, w&auml;hrend
im Bereich der Schwarzmeerk&uuml;ste ein typisch mediterranes Klima
herrscht. In weiten Teilen des europ&auml;ischen Teils Russlands
finden Sie dagegen ein ausgepr&auml;gtes Kontinentalklima vor, mit
hei&szlig;en Temperaturen im Sommer und langen, kalten Wintern. Je
weiter man Richtung Osten vordringt, desto gr&ouml;&szlig;er werden
die Differenzen zwischen Sommer und Winter. 

</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> 
Reisewetter</div></h2></P>
Wenn
Sie sich vor Antritt Ihrer Auslandsreise &uuml;ber das Wetter in
Ihrer jeweiligen Urlaubsregion informieren wollen, m&ouml;chten wir
Ihnen den Tipp geben, bei einer Suchmaschine Ihrer Wahl die Begriffe
&bdquo;Weltwetter&ldquo; oder &bdquo;Wetter Russland&ldquo;
einzugeben. So werden Sie schnell verschiedene Seiten finden, die Sie
umfangreich &uuml;ber das aktuelle Wetter an Ihrem Zielort
informieren.</P>
</p><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wirtschaft.jpg" height="30" width="30"> 
Geographie</div></h2></P>
<p>Zahlreiche
Gebirge und Ebenen durchziehen dieses gewaltige Land. Folgende
Gebirge, die Sie vielleicht noch aus Ihrem Erdkundeunterricht kennen,
finden Sie in Russland: das Altai- und das Baikalgebirge, den Ural
und den Kaukasus. Im
letzteren befindet sich auch der h&ouml;chste Berg Europas, der 5.621
Meter hohe Elbrus &ndash; wenngleich umstritten ist, ob dieser Berg
zu Europa oder Asien gez&auml;hlt wird.
Zu den bekanntesten und bedeutendsten Fl&uuml;ssen Russlands z&auml;hlen
die Wolga (der mit rund 3.500 Kilometern l&auml;ngste Fluss Europas),
der Dnjepr, die Newa, der Ob, die Lena, der Don oder die Moskwa. 
</P>
<p>Der
Baikalsee in S&uuml;dsibirien ist der tiefste See der Welt (mit mehr
als 1.600 Metern Tiefe) und bildet das gr&ouml;&szlig;te
(fl&uuml;ssige)
S&uuml;&szlig;wasserreservoir der Erde. Zum Vergleich: Das Wasser des
Bodensees w&uuml;rde mehr als 400 mal in ihn hineinpassen. Der See
ist als Weltnaturerbe von der UNESCO gesch&uuml;tzt.</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_lupe.jpg" height="30" width="30"> 
Gesundheit</div></h2></P>
<P>Vor
allem in den gr&ouml;&szlig;eren St&auml;dten verf&uuml;gt Russland
&uuml;ber ein fl&auml;chendeckendes Angebot an ausreichender
medizinischer Versorgung. In einigen Regionen fernab der Gro&szlig;st&auml;dte
ist das medizinische System allerdings oft unzureichend. Impfungen
sind bei der Einreise keine verpflichtend, Standard-Impfempfehlungen,
die im Prinzip auch f&uuml;r Deutschland gelten, wie solche gegen
Hepatitis, Polio, Diphtherie und Tetanus werden bei einem l&auml;ngeren
Aufenthalt allerdings nahegelegt. Wir raten Ihnen, vor Antritt Ihrer
Reise mit Ihrem Hausarzt &uuml;ber Ihren Impfschutz zu sprechen. In
einigen Teilen Russlands, vor allem in den gr&ouml;&szlig;eren
Waldgebieten und Flussauen, kann es gerade in den Sommermonaten zu
Infektionen durch Zeckenbisse kommen. Sch&uuml;tzen Sie sich hier
durch lange Kleidung, insektenabweisende Mittel und eine
Schutzimpfung gegen FSME. Bei
Reisen im Hochsommer ist nat&uuml;rlich auch auf einen ausreichenden
Sonnenschutz zu achten. 
</P>
<P>In
Russland kam es in den letzten beiden Jahrzehnten zu einer starken
Zunahme an Infektionen mit dem HI-Virus und mehr als 800.000 Menschen
tragen heute den Virus in sich oder sind bereits an AIDS erkrankt.
Sch&uuml;tzen Sie sich daher gegebenenfalls mit Kondomen.</P>
<p>Die
Trinkwasserqualit&auml;t ist in der Regel in Ordnung, wir raten Ihnen
dennoch als Vorsichtsma&szlig;nahme, auf das Trinken von
Leitungswasser zu verzichten. Lebensmittel wie Milchprodukte, Eier
und Gefl&uuml;gel k&ouml;nnen in der Regel bedenkenlos verzehrt
werden. <BR>Der Abschluss einer Reisekrankenversicherung,
Reiser&uuml;ckholversicherung und die Mitnahme einer individuellen
Reiseapotheke mit ben&ouml;tigten Medikamenten wird grunds&auml;tzlich
bei allen Auslandsreisen empfohlen. 
</P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> 
Geld</div></h2>
<P>Geldwechsel,
Einl&ouml;sen von Schecks und Geldabheben mit Kreditkarte
funktioniert problemlos in Banken und vielen Hotels, die meist sehr
&auml;hnliche Wechselkurse haben. Das Zahlen mit Kreditkarte ist in
gr&ouml;&szlig;eren Gesch&auml;ften in der Regel
problemlos m&ouml;glich.
</P>
</p><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" height="30" width="30"> 
Visum</div></h2>
<P>F&uuml;r eine Reise nach Russland
ben&ouml;tigen Sie ein Visum, das Sie bei den Botschaften und
Generalkonsulaten Russlands (siehe unten) beantragen k&ouml;nnen. Um
ein Visum zu erhalten, muss Ihr Reisepass noch mindestens sechs
Monate g&uuml;ltig sein, au&szlig;erdem m&uuml;ssen Sie nachweisen,
dass Sie krankenversichert sind. Hierzu muss eine Best&auml;tigung
Ihrer Krankenversicherung vorgelegt werden. Das Visum muss sowohl bei
der Ein- wie auch bei der Ausreise vorgelegt werden. 
</P>
</p><p>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="100%">
	<COL WIDTH=256*>
	<TR>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			<B>Aktuelle
			Reisewarnungen </B>
			<br>In
			einigen Teilen der Russischen F&ouml;deration herrscht eine
			angespannte Sicherheitslage. Derzeit wird daher dringend von
			Reisen nach Dagestan,
			Inguschetien,
			Nordossetien,
			Kabardino-Balkarien
			und Tschetschenien abgeraten. In vielen Gro&szlig;st&auml;dten,
			vor allem in St. Petersburg, gibt es zudem ein hohes Ausma&szlig;
			an Stra&szlig;enkriminalit&auml;t. Vor allem im Bereich der Metro
			und den Sehensw&uuml;rdigkeiten kommt es hier h&auml;ufig zu
			Diebst&auml;hlen und Betrugsf&auml;llen. Tragen Sie daher
			Wertgegenst&auml;nde nie offen mit sich und seien Sie besonders
			wachsam. &Uuml;ber
			aktuelle Reisewarnungen informiert Sie auch die Seite des
			Ausw&auml;rtigen Amtes unter 
			<A HREF="http://www.auswaertiges-amt.de/diplo/de/Laenderinformationen/RussischeFoederation/Sicherheitshinweise.html">www.auswaertiges-amt.de</A>.</div></td>
	</TR>
</TABLE>
</p><p>


</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> 
Russische Botschaften im deutsprachigen Raum</div></h2><p></p>

<b>Botschaft der Russischen F&ouml;deration in Deutschland</b><br>
Wenn
Sie sich an die russische Botschaft in Berlin wenden m&ouml;chten,
finden Sie den Internetauftritt unter diesem Link:<A HREF="http://www.russische-botschaft.de/">www.russische-botschaft.de</A></p><p>
Auf
dieser Seite finden Sie auch die Kontaktdaten der russischen
Generalkonsulate in der Bundesrepublik. Diese und nat&uuml;rlich auch
die Botschaft selbst geben Ihnen gerne Auskunft zu vielen Themen rund
um Russland.</P>
</p><p>
<B>Russische
Botschaft in &Ouml;sterreich</B><br><A HREF="http://www.rusemb.at/">www.rusemb.at</A></P>
</p><p>
<B>Russische
Botschaft in der Schweiz</B><br><A HREF="http://www.switzerland.mid.ru/">www.switzerland.mid.ru</A></P>
</p><p>



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> Botschaften
in Russland</div></h2>
Informationen
zur <b>Deutschen Botschaft</b> in Moskau finden Sie unter folgendem Link: <A HREF="http://www.moskau.diplo.de/">www.moskau.diplo.de</A></P>
</p><p>
Wenn
Sie aus <b>&Ouml;sterreich</b> kommen und mit diesem Sprachkurs lernen,
finden Sie Informationen zur Vertretung &Ouml;sterreichs in Russland
unter dieser Internetadresse: <A HREF="http://www.bmeia.gv.at/moskau">www.bmeia.gv.at/moskau</A></P>
</p><p>
Die
<b>schweizerische Botschaft</b> in Moskau findet man im Internet unter: <A HREF="http://www.eda.admin.ch/moscow">www.eda.admin.ch/moscow</A></P>
</p><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> 
Ausw&auml;rtiges
Amt</div></h2> </B>
</P>
Als
deutscher, &ouml;sterreichischer oder Schweizer B&uuml;rger finden
Sie auf diesen Internetseiten Informationen &uuml;ber Einreise- und
Zollbestimmungen Ihres Reiselandes. 

</p><p>
<B>Deutschland</B><br>
<A HREF="http://www.auswaertiges-amt.de/">www.auswaertiges-amt.de</A> (Homepage
des Ausw&auml;rtigen Amts in Deutschland)</P>
</p><p>
<B>&Ouml;sterreich</B><br>
<A HREF="http://www.bmaa.gv.at/">www.bmaa.gv.at</A> (Homepage
des &ouml;sterreichischen Au&szlig;enministeriums)</P>
</p><p>
<B>Schweiz</B><br>
<A HREF="http://www.eda.admin.ch">www.eda.admin.ch</A>
(Homepage
des schweizerischen Eidgen&ouml;ssischen Departements f&uuml;r
ausw&auml;rtige Angelegenheiten)</P>
</p><p>

Bevor
Sie Ihren Urlaub antreten, sollten Sie genau planen, was Sie alles
mitnehmen m&ouml;chten. Um Ihnen diese Planung zu erleichtern, haben
wir eine <a href="../checkliste.html">Checkliste
zum Packen</a>
zusammengestellt. Diese k&ouml;nnen Sie sich bequem ausdrucken und
mit ihr vor dem Antritt der Reise &uuml;berpr&uuml;fen, ob Sie auch
nichts vergessen haben. 







</P><p align=justify><br><p></p>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

