<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Russland</TITLE>
<meta name="description" content="Länderinformationen Russland: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Russland, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Russland

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie russische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>


Beachten Sie bitte:
Dies ist nur eine kleine, subjektive Auswahl an Reiseempfehlungen der
Sprachenlernen24-Redakteure. Russland hat noch viel mehr zu bieten!


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Die
russische Hauptstadt: Moskau</div></h2>
<P>F&uuml;r die meisten
Urlauber, die nach Russland reisen, steht ein Besuch Moskaus ganz
oben bei den Reisezielen. Und das vollkommen zu recht! Moskau
ist mit mehr als zehn Millionen Einwohnern die gr&ouml;&szlig;te
Metropole Europas und das unangefochtene kulturelle, politische und
wirtschaftliche Herz Russlands. F&uuml;r die Architektur- und
Geschichtsinteressierten hat Moskau einen schier unglaublichen Fundus
historischer Sehensw&uuml;rdigkeiten zu bieten. Zu den bekanntesten
geh&ouml;ren sicherlich der Kreml (&#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081;
&#1050;&#1088;&#1077;&#1084;&#1083;&#1100;),
der einst Sitz des Zaren war und heute die Residenz des russischen
Pr&auml;sidenten beherbergt und der daran angrenzende Rote Platz
(&#1050;&#1088;&#1072;&#1089;&#1085;&#1072;&#1103;
&#1055;&#1083;&#1086;&#1097;&#1072;&#1076;&#1100;).
Sowohl dieser Platz als auch der Kreml sind in die Liste des
Weltkulturerbes der UNESCO aufgenommen worden. Unz&auml;hlige Kirchen
und Kathedralen, Pal&auml;ste und Denkm&auml;ler, historische
Boulevards und prachtvolle Parkanlagen verleihen der Stadt dazu ihr
einzigartiges Gesicht und bezaubern Jahr f&uuml;r Jahr
hunderttausende von Touristen.</P>
<P>Wenn Ihnen nach dem
Sightseeing der Sinn nach Kultur steht, k&ouml;nnen Sie aus dem
unermesslichen Fundus kultureller Glanzlichter der Stadt sch&ouml;pfen.
Besuchen Sie eines der weltber&uuml;hmten Theater, wie das
Bolshoi-Theater (<A HREF="http://www.bolshoi.ru/">www.bolshoi.ru</A>),
das Wachtangow-Theater (<A HREF="http://www.vakhtangov.ru/">www.vakhtangov.ru</A>)
oder das Taganka-Theater (<A HREF="http://www.taganka.theatre.ru/">www.taganka.theatre.ru</A>).
Daneben locken unz&auml;hlige Konzert- und Opernh&auml;user zur
abendlichen Unterhaltung. Vers&auml;umen Sie auch nicht, einem der
eindrucksvollen Museen einen Besuch abzustatten. Besonders
empfehlenswert sind hierbei das Staatliche Historische Museum
(<A HREF="http://www.shm.ru/">www.shm.ru</A>)
und das Puschkin-Museum, das eine der bedeutendsten Kunstsammlungen
Russlands beherbergt (<A HREF="http://www.museum.ru/gmii/">www.museum.ru/gmii</A>).</P>
<P>Moskau ist aber
nat&uuml;rlich auch bis weit &uuml;ber die Grenzen Russlands ber&uuml;hmt
f&uuml;r das fantastische Nachtleben mit einer Unzahl aufregender
Clubs, preiswerter Bars und hervorragender Restaurants. 
</P>
<P>Wenn Sie an moderner
Architektur Ihre Freude haben, werden Sie von Moskau ebenfalls
hellauf begeistert sein. Seit knapp zehn Jahren wird hier das
komplett neue Stadtviertel
&#1052;&#1086;&#1089;&#1082;&#1074;&#1072;-&#1057;&#1080;&#1090;&#1080;
(Moskwa-City)
hochgezogen mit einer Vielzahl hochmoderner Wolkenkratzer und
schillernder B&uuml;rogeb&auml;ude, die den neugewonnenen Reichtum
Moskaus widerspiegeln. Hier entsteht auch das mit knapp 480 Metern
h&ouml;chste B&uuml;rogeb&auml;ude Europas - das <I>Federacija</I>.

</P>
<P>Die offizielle Seite
des Fremdenverkehrsamtes von Moskau finden Sie unter
<A HREF="http://www.moscow-city.ru/">www.moscow-city.ru</A>
(auf Englisch und Russisch). 
</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> 
St. Petersburg</div></h2>
<P>Rund 500 Kilometer
nordwestlich von Moskau befindet sich St. Petersburg, die einstige
russische Hauptstadt (von 1712 bis 1918). Sie liegt direkt am
Finnischen Meeresbusen, einem Ausl&auml;ufer der Ostsee und ihr Hafen
ist der bedeutendste Seehafen Russlands. Einige unter Ihnen werden
die Stadt vielleicht auch noch unter einem anderen Namen kennen: Von
1924 bis 1991 trug sie den Namen Leningrad. Mit rund viereinhalb
Millionen Einwohnern ist sie die zweitgr&ouml;&szlig;te Stadt der
Russischen F&ouml;deration und einer der Tourismusmagneten des
Landes. Bevor die Stadt erbaut wurde, bestand ihre Grundfl&auml;che
aus einer weiten Sumpflandschaft, die die M&uuml;ndung des Flusses
Newa bildete. Hiervon zeugen bis heute die vielen malerischen Kan&auml;le
und nat&uuml;rlich auch die Newa, die St. Petersburg auf einer L&auml;nge
von mehr als 20 Kilometern durchquert. 
</P>
<P>St. Petersburg wurde
Anfang des 18. Jahrhunderts als neue Hauptstadt des Zarenreichs
gegr&uuml;ndet. So verwundert es nicht, dass sie mit ungeheurem Prunk
erbaut wurde und jede Herrscherdynastie eine Unzahl prachtvoller
architektonischer Hinterlassenschaften erbauen lie&szlig;.</P>
<P>W&auml;hrend des
Zweiten Weltkriegs wurde die Stadt fast drei Jahre lang von den
Deutschen belagert und weite Teile der Stadt dem Erdboden gleich
gemacht. Etwa zwei Millionen Russen (davon 750.000 Zivilisten) kamen
hierbei ums Leben. Nach der Befreiung genoss Leningrad als
Prestigeobjekt besondere Vorz&uuml;ge beim Wiederaufbau und alle
Kulturdenkm&auml;ler wurden mit ungeheurem Aufwand originalgetreu
wiedererichtet und restauriert.  
</P>
<P>Die Innenstadt von
St. Petersburg mit fast 4.000 denkmalgesch&uuml;tzten Bauwerken ist
Teil der Welterbeliste der UNESCO.</P>
<P>In der Stadt finden
Sie eines der bedeutendsten Kunstmuseen der Welt, die Eremitage
(&#1069;&#1088;&#1084;&#1080;&#1090;&#1072;&#1078;).
Rund 60.000 Exponate der bedeutendsten europ&auml;ischen K&uuml;nstler
wie Gaugin, Picasso, Rembrandt oder Rubens locken jedes Jahr mehr als
drei Millionen Besucher an (<A HREF="http://www.hermitagemuseum.org/">www.hermitagemuseum.org</A>;
auf
Englisch und Russisch).</P>
<P>Eine interessante
deutschsprachige Tourismusseite &uuml;ber St. Petersburg finden Sie
unter <A HREF="http://www.petersburg-info.de/">www.petersburg-info.de</A>.</P>
</p><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> 
Eine Reise mit der Transsibirischen Eisenbahn</div></h2>
<P>Wie bereits im
ersten Teil dieser L&auml;nderinformationen angesprochen, betr&auml;gt
die L&auml;nge der Strecke, die die Transsibirische Eisenbahn
zur&uuml;cklegt, knapp 9.300 km, f&uuml;r die die Bahn zwischen sechs
und neun Tage unterwegs ist. Die Fahrt startet in Moskau, am Bahnhof
Yaroslawskaya, und endet in Wladiwostok am Japanischen Meer. Diese
Reise mit der Bahn ist ein unvergessliches Erlebnis, da es keinen
besseren Weg gibt, die ungeheure Weite und Sch&ouml;nheit Russlands
hautnah zu erleben. Fast 400 Bahnh&ouml;fe passiert sie w&auml;hrend
ihrer Fahrt und h&auml;lt in so aufregenden St&auml;dten wie der
Hauptstadt des Ural, Jekatarinburg (<A HREF="http://www.ekburg.ru/">www.ekburg.ru</A><A HREF="http://www.ekburg.ru/">;</A>
auch auf Deutsch), im kulturell hochinteressanten Nowosibirsk
(<A HREF="http://www.deutsche-novosibirsk.de/">www.deutsche-novosibirsk.de</A>;
deutschsprachig) oder in der, in der N&auml;he des Baikalsees
gelegenen Universit&auml;tsstadt Irkutsk (<A HREF="http://www.irkutsk.ru/">www.irkutsk.ru</A>;
auf Russisch). Wladiwostok, das Ziel der Transsibirischen Eisenbahn,
ist eine interessante Hafenstadt am Pazifischen Ozean, in deren
Umgebung wundersch&ouml;ne Naturreservate liegen (<A HREF="http://www.wladiwostok.ru/">www.wladiwostok.ru</A>;
auf Deutsch).</P>
<P>Eine Reise mit der
Transsibirischen Eisenbahn k&ouml;nnen Sie &uuml;brigens ganz einfach
bei Ihrem &ouml;rtlichen Reiseb&uuml;ro buchen. 
</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> 
Sotschi und die Schwarzmeerk&uuml;ste</div></h2></P>
<P>Wenn Ihnen eher der
Sinn nach Sonne und Strand steht, m&ouml;chten wir Ihnen eine Reise
nach Sotschi am Schwarzen Meer empfehlen. Endlose Sand- und
Kieselstr&auml;nde, Palmen aber auch die traumhaften Naturparks in
den Bergen rund um Sotschi locken Jahr f&uuml;r Jahr zahlreiche
Besucher aus dem In- und Ausland an und machen diese Region zu einem
der beliebtesten Ferienorte der Russischen F&ouml;deration. Lange,
trocken-warme Sommer mit angenehmen Wassertemperaturen und
vielf&auml;ltigen Freizeitm&ouml;glichkeiten laden Sie zu
entspannenden und unvergesslichen Ferien ein. 
</P>
<P>Aber auch f&uuml;r
den Wintersport ist die Region um Sotschi bestens geeignet - ist die
Stadt doch Austragungsort der Olympischen Winterspiele im Jahr 2014. 
</P>
<P>Eine
deutschsprachige Touristikseite &uuml;ber Sotschi finden Sie unter
<A HREF="http://www.sochi.de/">www.sochi.de</A>.</P>
<P> 
</P>
<P>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_tisch.jpg" height="30" width="30"> 
Das Wolgadelta
und das Kaspische Meer</div></h2></P>
<P>Unweit der
pittoresken Universit&auml;tsstadt Astrachan (<A HREF="http://www.astrachan.org/">www.astrachan.org</A>;
deutschsprachig) beginnt der Hauptteil des Wolgadeltas, bei dem sich
der Fluss in rund 800 Arme aufspaltet und auf einer Breite von rund
180 Kilometern ins Kaspische Meer flie&szlig;t. Der &uuml;berwiegende
Teil dieser Region steht unter Naturschutz und beherbergt zahlreiche
seltene Tier- und Pflanzenarten. Wanderv&ouml;gel nutzen zudem dieses
Gebiet als Durchgangsstation in Richtung S&uuml;den. Hier finden Sie
auch eine der gr&ouml;&szlig;ten noch vorhandenen nat&uuml;rlichen
Populationen des St&ouml;rs vor. F&uuml;r alle Naturliebhaber bietet
das Wolgadelta und das angrenzende Kaspische Meer vielf&auml;ltigste
M&ouml;glichkeiten, einen ruhigen und wunderbaren Urlaub zu erleben.
Ob Sie wandern, segeln, baden oder einfach die Natur genie&szlig;en
m&ouml;chten - f&uuml;r jeden Geschmack findet sich hier etwas
Passendes. Das Kaspische Meer ist &uuml;brigens der gr&ouml;&szlig;te
See der Welt - mit einer L&auml;nge von rund 1.200 und einer Breite
von bis zu 435 Kilometern. 
</P>
</p><p>
Wir
hoffen, wir konnten mit diesen Reisetipps Ihre Lust auf eine Reise
nach Russland ein wenig steigern. Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a>
in Russland an. 







</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

