<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Thailand</TITLE>
<meta name="description" content="Länderinformationen Thailand: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Thailand, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Thailand

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

3. Politik &amp; Gesellschaft

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_politik.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td><div id="normaltext" style="text-align:left;">In
diesem Teil möchten wir Ihnen das politische und
gesellschaftliche Leben in Thailand kurz vorstellen. </i></td></tr></table>
</P><p align=justify>




<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wahl.jpg" WIDTH=30 HEIGHT=30> Regierungsform</div></h2><p align=justify>
Seit dem Jahr 1782 ist Thailand (das damals noch Siam hie&szlig;) ein
K&ouml;nigreich und seit 1932 eine konstitutionelle Monarchie. Der
Name <I>Thailand</I> hei&szlig;t &uuml;bersetzt <I>Land der Freien</I>.
Oberhaupt des Staates ist der K&ouml;nig. 
</P><p align=justify>
Nach inem Milit&auml;rputsch im Jahre 2006 wurde das damalige Parlament
au&szlig;er Kraft gesetzt. Seither gilt eine &Uuml;bergangsverfassung
und es wurde eine nationale Gesetzgebende Versammlung eingesetzt. 
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" WIDTH=30 HEIGHT=30> Das K&ouml;nigshaus</div></h2><p align=justify>
Seit 1782 herrscht die Chakri-Dynastie &uuml;ber das Wohl und Wehe Thailands.
Die meiste Zeit herrschten die K&ouml;nige dieser Dynastie in einer
absoluten Monarchie &uuml;ber das Land. 1932 l&ouml;ste die
konstitutionelle Monarchie die bis dato existierende absolute
Monarchie ab. 
</P><p align=justify>
Die Menschen in Thailand haben eine enge Beziehung zu ihrem K&ouml;nigshaus
und verehren den aktuellen Herrscher, K&ouml;nig Bhumibol Adulyadei
Maharat und seine Frau Sirikit sehr. Das Portrait des K&ouml;nigs ist
zum Beispiel auf die ganze W&auml;hrung Thailands aufgepr&auml;gt und
es gilt als Majest&auml;tsbeleidigung, auf eine davon rollende M&uuml;nze
mit dem Fu&szlig; zu steigen. 
</P><p align=justify>
Der 5. Dezember - der Geburtstag des K&ouml;nigs - ist der Nationalfeiertag
des Landes.</P><p align=justify>
Dem K&ouml;nig Thailands werden alle wei&szlig;en Elefanten des Landes geschenkt.
Ein wei&szlig;er Elefant gilt als ganz besonderes und heiliges Tier.
Die Macht eines K&ouml;nigs  bemisst sich unter anderem an der Zahl
der wei&szlig;en Elefanten, &uuml;ber die er gebietet. Der derzeitige
thail&auml;ndische K&ouml;nig nennt elf solcher Tiere sein Eigen.</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_religion.jpg" WIDTH=30 HEIGHT=30> Religion</div></h2><p align=justify>

95% der Menschen in Thailand sind Buddhisten. Der Buddhismus kam im 5. Jhd.
n. Chr. nach Thailand und ist seither die vorherrschende Religion im
Land. In Thailand &uuml;bt man den Theravada-Buddhismus (eine auf der
&auml;ltesten &uuml;berlieferten buddhistischen Schule beruhende
Lehre) aus. Der K&ouml;nig Thailands ist gleichzeitig das religi&ouml;se
Oberhaupt des Landes.
</P><p align=justify>
Die Religion ist ein omnipr&auml;senter und wichtiger Bestandteil des
&ouml;ffentlichen und privaten Lebens in Thailand. &Uuml;berall im
ganzen Land gibt es Tempelanlagen - sie hei&szlig;en <I>Wat</I>. &Uuml;ber
30.000 solcher Wats findet man im ganzen Land verteilt. In den
l&auml;ndlichen Regionen sind die Wats und die dort lebenden M&ouml;nche
der Dreh- und Angelpunkt einer Dorfgemeinschaft. 
</P><p align=justify>
M&ouml;nche sind ein wichtiger Teil der religi&ouml;sen Lehre des
Theravada-Buddhismus. Ein M&ouml;nch genie&szlig;t den Respekt aller
gl&auml;ubigen Laien. Oft werden bei Streitigkeiten oder in
Lebenskrisen M&ouml;nche um ihren weisen Rat gebeten. Die meisten
gl&auml;ubigen M&auml;nner in Thailand treten auch mindestens einmal
in ihrem Leben als Novize, als &quot;M&ouml;nch auf Probe&quot;, in
ein Kloster ein. Dort leben und meditieren sie mit den M&ouml;nchen
f&uuml;r einige Zeit. Man bestimmt selbst, wie lange man sich aus der
Hektik des Alltags mit all seinen Verpflichtungen zur&uuml;ckzieht
und sich auf sich selbst besinnt: Manche bleiben nur f&uuml;r zwei
Wochen, andere f&uuml;r drei Monate. Diese spirituelle Auszeit kann
man sich bis zu drei Mal in seinem Leben g&ouml;nnen.</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_kalender.jpg" WIDTH=30 HEIGHT=30> Feiertage</div></h2><p align=justify>

In Thailand feiert man gerne und ausgelassen: Ein Wort, das Sie oft in
diesem Zusammenhang h&ouml;ren werden, ist <I>sanuk</I> (zu deutsch:
der Spa&szlig;). Feiern macht sanuk!
</P><p align=justify>
Hier haben wir f&uuml;r Sie Feste und Feiertage in Thailand gesammelt.
Vielleicht halten Sie sich ja zu einem dieser Feste in Thailand auf
und k&ouml;nnen die Feierlichkeiten und das k&ouml;stliche Essen zu
diesem Anlass genie&szlig;en.
</P><p align=justify>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="90%">
<COL WIDTH=110> 
	<COL !WIDTH=406>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			<B>Datum</B>
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			<B>Fest
			bzw. Feiertag</B>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Februar
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Blumenfest
			in Chiang Mei
			<P ALIGN=LEFT STYLE="background: transparent; text-decoration: none">
			Mit
			Blumen kennt man sich in Chiang Mei ganz besonders gut aus. Diese
			Stadt hat im ganzen Land des Ruf der Hauptstadt der Blumen. Die
			sch&ouml;nsten Blumengestecke des Landes zaubert man dort. So ist
			es auch kein Wunder, dass man sich in Chiang Mei zum j&auml;hrlichen
			Blumenfest ganz besondere M&uuml;he gibt: Anl&auml;&szlig;lich
			dieses Festes ziehen Blumenwagen &uuml;ber und &uuml;ber
			geschm&uuml;ckt mit tropischen Bl&uuml;ten durch die ganze Stadt.
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Februar
			
			
			zu Vollmond
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Makha
			Puja-Fest
			Dieses Fest ist ein
			buddhistischer Feiertag. An diesem Tag vollbringt jeder Gl&auml;ubige
			eine gute Tat: Zum Beispiel gibt man den M&ouml;nchen eine Spende
			oder l&auml;sst einen Vogel aus seinem K&auml;fig frei.
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			April
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Wettstreit
			der Schattenspieler
			Im April k&uuml;rt man in
			Phattalung den besten Schattenspieler des Landes.
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			13. - 15. Mai
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Songkran-Fest
			(Neujahr)
			An
			diesen drei Tagen feiert man in Thailand das neue Jahr nach dem
			buddhistischen Kalender. Bei diesem Fest geht es um Wasser und um
			Reinigung. Besonders lustig wird dieser Tag in Chiang Mei
			begangen: Man bespritzt sich gegenseitig mit Wasser. Je mehr
			Wasser verspritzt wird, umso mehr fruchtbaren Regen wird es im
			kommenden Jahr geben. 
			
			Also: Packen Sie Ihre
			Regenjacke ein und st&uuml;rzen Sie sich ins Vergn&uuml;gen!
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Mai am 2. Wochenende
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Raketenfest
			Dieses Fest wird vor allem im
			Nordosten des Landes begangen. Man feuert lange Raketen gen Himmel
			und hofft so die Geister der Wolken gewogen zu machen, so dass sie
			reichen Regen schicken.
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Mai
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Zeremonie
			des ersten Pfl&uuml;gens
			An diesem Tag wird vor dem
			gro&szlig;en Palast in Bangkok die Zeremonie des gro&szlig;en
			Pfl&uuml;gens vorgef&uuml;hrt.
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			5. Mai
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Kr&ouml;nungsfeier
			An diesem Tag feiert der K&ouml;nig
			des Landes den Jahrestag seiner Kr&ouml;nung. K&ouml;nig Bhumibol
			Adulyadei
			Maharat wurde am 5.
			Mai 1950 gekr&ouml;nt.
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Juli
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Beginn
			der Fastenzeit
			Im Juli beginnt im
			buddhistischen Thailand eine dreimonatige Fastenzeit. Die M&ouml;nche
			ziehen sich zum Fasten und Beten in die Kl&ouml;ster zur&uuml;ck.
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Juli zu Vollmond
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Volksfest
			in Nong Khai
			In Nong Kahi feiert man im Juli
			ein gro&szlig;es Volksfest mit einem Bootsrennen auf dem Mekong.
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			12. August
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Geburtstag
			der K&ouml;nigin
			K&ouml;nigin Sirikit hat am 12.
			August Geburtstag und all ihre Untertanen feiern mit ihr.
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Oktober
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Ende
			der Fastenzeit
			Die Gl&auml;ubigen feiern das
			Ende der Fastenzeit. Die M&ouml;nche verlassen ihre Kl&ouml;ster
			wieder und bekommen von der Bev&ouml;lkerung kleine Geschenke und
			Gaben.
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			November
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Seidenfest
			in Khon Khaen
			In
			Thailand wird die beste und wertvollste Seide der Welt
			hergestellt. In Khon Khaen feiert man im November das Seidenfest
			mit einem gro&szlig;en Volksfest.
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			November
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Elefantenparade
			in Surin
			Im November findet in Surin
			eine gro&szlig;e Elefantenparade statt und die besten Arbeitstiere
			zeigen ihr K&ouml;nnen.
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			November
			zu Vollmond
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Loy
			Krathong-Fest
			Dieses
			Fest gilt als das sch&ouml;nste aller Feste in Thailand. &Uuml;berall
			im ganzen Land stellt man kleine Boote in Form einer Lotusbl&uuml;te
			her. Diese Bootchen setzt man, bemannt mit Blumen, M&uuml;nzen und
			einer brennenden Kerze, auf dem Wasser aus. So bittet man bei den
			Geistern des Wassers um die Vergebung der S&uuml;nden der
			Menschen.
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			5.
			Dezember
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Nationalfeiertag
			Am
			Geburtstag Ihres K&ouml;nigs begehen die Thais den
			Nationalfeiertag.
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			10. Dezember
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext">
			Tag
			der Verfassung
			An diesem Tag feiert man den
			Wechsel von der absoluten zur verfassten Monarchie.
		</TD>
	</TR>
</TABLE>

</P><p align=justify>
<B>Der thail&auml;ndische Mondkalender</B><br>
Alle buddhistischen Feiertage in Thailand werden nach dem thail&auml;ndischen
Mondkalender bestimmt. Noch bis 1888 wurde auch die weltliche
Zeitrechnung nach diesen Kalender berechnet - heute jedoch benutzt
man den Kalender nur noch um die religi&ouml;sen Feste zu bestimmen.
Bei diesem Mondkalender beginnt der neue Monat immer mit dem Neumond.
Ein Monat ist dann entweder 29 oder 30 Tage lang.</P><p align=justify>

Im folgenden Kapitel haben wir f&uuml;r Sie ein paar <a href="schmecken.html">schmackhafte
Informationen</a> zur thail&auml;ndischen K&uuml;che
zusammengestellt. 
</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

