<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Thailand</TITLE>
<meta name="description" content="Länderinformationen Thailand: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Thailand, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Thailand

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td><div id="normaltext" style="text-align:left;">
Hier finden Sie ein paar Tipps, was man in Thailand besichtigen und
unternehmen k&ouml;nnte. Dies sind Orte in denen sich Sprachenlernen24- Redakteure
während Ihres Thailand- Aufenthalts besonders wohl gef&uuml;hlt haben.

</td></tr></table>
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Die quirlige Hauptstadt</div></h2><p align=justify>


Bangkok ist die gr&ouml;&szlig;te Stadt Thailands. Gegr&uuml;ndet wurde die
Hauptstadt im Jahr 1782. Bangkok ist die Stadt mit dem l&auml;ngsten
Eigennamen der Welt. Rama I., welcher die Stadt gegr&uuml;ndet hat,
verlieh ihr den Titel: &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3617;&#3627;&#3634;&#3609;&#3588;&#3619;
&#3629;&#3617;&#3619;&#3619;&#3633;&#3605;&#3609;&#3650;&#3585;&#3626;&#3636;&#3609;&#3607;&#3619;&#3660;
&#3617;&#3627;&#3636;&#3609;&#3607;&#3619;&#3634;&#3618;&#3640;&#3608;&#3618;&#3634;&#3617;&#3627;&#3634;&#3604;&#3636;&#3621;&#3585;
&#3616;&#3614;&#3609;&#3614;&#3619;&#3633;&#3605;&#3609;&#3660;&#3619;&#3634;&#3594;&#3608;&#3634;&#3609;&#3637;&#3610;&#3640;&#3619;&#3637;&#3619;&#3617;&#3618;&#3660;
&#3629;&#3640;&#3604;&#3617;&#3619;&#3634;&#3594;&#3609;&#3636;&#3648;&#3623;&#3624;&#3609;&#3660;
&#3617;&#3627;&#3634;&#3626;&#3606;&#3634;&#3609;&#3629;&#3617;&#3619;&#3614;&#3636;&#3617;&#3634;&#3609;
&#3629;&#3623;&#3605;&#3634;&#3619;&#3626;&#3606;&#3636;&#3605;
&#3626;&#3633;&#3585;&#3585;&#3632;&#3607;&#3633;&#3605;&#3605;&#3636;&#3618;&#3632;
&#3623;&#3636;&#3625;&#3603;&#3640;&#3585;&#3619;&#3619;&#3617;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;
 &Uuml;bersetzt
hei&szlig;t dieser Ortsname <I>Stadt
der Engel, gro&szlig;e Stadt und Residenz des heiligen Juwels
</I>Indras,</I><I>
unbezwingbare Stadt des Gottes, gro&szlig;e Festung der Welt,
geschm&uuml;ckt mit neun wertvollen</I> Edelsteinen
<I>, reich an gewaltigen k&ouml;niglichen Pal&auml;sten, die dem
</I><I>himmlischen</I><I> Heim des wiedergeborenen Gottes gleichen, Stadt, die von Indra
geschenkt und von Vishnu wiedererrichtet wurde.</I>
- Dies ist aber nur der offizielle Name. Die Einheimischen nennen
ihre Stadt Krung Thep - <I>Stadt der Engel</I>
und die Welt kennt diese Stadt eben unter dem Namen Bangkok. Ban
Makok (oder Bangkok) ist der Name des kleinen Handelshafens, auf den
die Gr&uuml;ndung Bangkoks zur&uuml;ckgeht. &Uuml;bersetzt bedeutet
dies &quot;Dorf im Pflaumenhain&quot;. 
</P><p align=justify>
Noch in einer weiteren Hinsicht h&auml;lt Bangkok einen Weltrekord: Dort
gibt es das gr&ouml;&szlig;te Busnetz der Welt. Das hei&szlig;t aber
nicht, dass man innerhalb der Stadt schnell mit diesen &ouml;ffentlichen
Verkehrsmitteln von einem Ort zum anderen fahren k&ouml;nnte. Nein,
in Bangkok herrscht permanentes Verkehrschaos. Man hat auch die
Durchschnittsgeschwindigkeit gemessen, mit der sich Autos und Busse
in Bangkok fortbewegen k&ouml;nnen: Sie liegt bei 5 km/h!
</P><p align=justify>
Wenn Sie also Bangkok besichtigen, bringen Sie Zeit und Geduld mit. Oder
noch besser: Sie weichen auf Boote als Fortbewegungsmittel aus.
Entlang des Flusses Chao Phraya befinden sich viele
Sehensw&uuml;rdigkeiten und Sie k&ouml;nnen mit dem Wassertaxi von
einer zur anderen fahren. Schauen Sie sich zum Beispiel den Gro&szlig;en
Palast, den Sitz der K&ouml;nigsfamilie und die Tempelanlage Wat Arun
an. Neben dem bekannten Wat Arun finden Sie in Bangkok noch 400
weitere Tempel. Viele von Ihnen kann man entlang des Flusses
besuchen. Auch das Nationaltheater und das Nationalmuseum von
Thailand liegen am Ufer des Chao Phraya.</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Weitere interessante Reiseziele</div></h2><p align=justify>
Neben der gro&szlig;en und quirligen Metropole hat Thailand noch vieles
mehr zu bieten: atemberaubende Natur in den Nationalparks und
herrliche wei&szlig;e Str&auml;nde im S&uuml;den des Landes.
</P><p align=justify>
<B>Tief eintauchen in die Geschichte Thailands: Chiang Mai im Norden</B><br>
Im Norden des Landes liegt die zweitgr&ouml;&szlig;te Stadt Thailands: Chiang
Mai. Bekannt im ganzen Land sind die Bewohner von Chiang Mai daf&uuml;r,
dass sie die <a href="politik.html">sch&ouml;nsten Feste</a>
feiern. Auch in historischer Hinsicht lohnt die Reise nach Chiang
Mai. Das Heiligtum Wat Phra Singh zum Beispiel wurde schon im Jahre
1325 erbaut. In der Stadt gibt es den so gennanten Nachtmarkt, der
tats&auml;chlich bis Mitternacht ge&ouml;ffnet hat. Dort kann man
Antiquit&auml;ten, Kunsthandwerk aus der Region, Kleider und
kulinarische K&ouml;stlichkeiten erstehen.
</P><p align=justify>
<B>Zu Fu&szlig; oder auf dem R&uuml;cken eines Elefanten: eine Tour durch den Doi
Inthanon-Nationalpark</B><br>
Allen, die sich f&uuml;r Flora und Fauna Thailands interessieren, m&ouml;chten
wir einen Besuch im Doi Inthanon Nationalpark ans Herz legen. Von
Chiang Mei aus k&ouml;nnen Sie den Nationalpark ganz leicht
erreichen. Dort k&ouml;nnen Sie vieles erleben und sehen: Sie k&ouml;nnten
zum Beispiel eine gef&uuml;hrte Trekkingtour durch den Park mitmachen
oder sich auf dem R&uuml;cken eines Elefanten einige Stunden durch
die gr&uuml;ne H&ouml;lle schaukeln lassen. Eine weitere M&ouml;glichkeit
besteht darin, eine Bambusraftingtour zu buchen. Wenn Sie den Doi
Inthanon - &uuml;brigens die h&ouml;chste Erhebung Thailands -
besteigen wollen, werden Sie beim Aufstieg an vielen atemberaubenden
Wasserf&auml;llen vorbeikommen.
</P><p align=justify>
<B>Zu den Wurzeln des Thai-Reiches: die Ausgrabungsst&auml;tten in Sukhothai</B><br>
Im Zentrum des Landes liegt die Wiege des Thai-Reiches: Im heutigen Sukhothai
hat man bei Grabungen die &Uuml;berreste einer Khmer-Siedlung
entdeckt. Zerst&ouml;rt wurde diese Siedlung in der ersten H&auml;lfte
des 13. Jahrhunderts, als die Thai-St&auml;mme aus China vertrieben
wurden und auf der Suche nach einem neuen Zuhause wiederum die Khmer
vertrieben. Die Thai-St&auml;mme siedelten sich in Sukhothai an und
begr&uuml;ndeten dort eine erste Hochkultur. Auch die &Uuml;berreste
dieser ersten Hochkultur der Thai finden sich im historischen
Nationalpark von Sukhothai.
</P><p align=justify>
<B>Schnorcheln und Entspannen - Strandurlaub auf Koh Samui, Koh Pha Ngan oder Koh
Phi Phi</B><br>
Sie m&ouml;chten Schnorcheln, am Strand unter Palmen liegen und sich
entspannen? Thailand ist ideal daf&uuml;r. Kilometerlange wei&szlig;e
Sandstr&auml;nde und buntes Treiben verschiedenster Meeresbewohner
unter Wasser laden ein zum baden, entspannen und schnorcheln. Von
Bangkok aus k&ouml;nnten Sie zum Beispiel nach Koh Samui fliegen. Koh
Samui ist die drittgr&ouml;&szlig;te Insel Thailands und dort l&auml;sst
sich herrlich entspannen und es gibt viele Wasserf&auml;lle, die man
anschauen kann. Auf Koh Samui werden die besten Kokosn&uuml;sse
Thailands angebaut. Kleine, dressierte Affen haben die Aufgabe in die
Wipfel der Kokospalmen zu klettern und die Fr&uuml;chte von dort oben
herunterzubringen. Auch die nur 14 Kilometer entfernte Nachbarinsel
Koh Pha Ngan ist ein Paradies f&uuml;r Erholungsuchende. Dort geht es
etwas ruhiger als auf Koh Samui zu.</P><p align=justify>

Von Phuket aus k&ouml;nnen Sie mit einem Schnellboot &uuml;bersetzen auf eine
der Inseln der Phi Phi-Inselgruppe. Dort finden Sie ebenfalls lange
wei&szlig;e Str&auml;nde am Meer und dschungelhafte Vegetation auf
den bewaldeten Kalksteinh&uuml;geln der Inseln vor.
</P><p align=justify>
Schauen Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> Thailands an.</P><br><p align=justify>


<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

