<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Pakistan</TITLE>
<meta name="description" content="Länderinformationen Pakistan: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Pakistan, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Pakistan

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

5. Medien

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_medien1.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">Benutzen Sie 
regelmäßig pakistanische Medien, um Ihre Sprachkenntnisse zu verbessern und um Ihr Reiseland näher kennenzulernen. Deshalb erfahren Sie hier, unter anderem, wo 
Sie im Netz pakistanische Zeitungen oder Radiosender finden.</i></td></tr></table>
</P><p align=justify>



Trotz der st&auml;ndig vorherrschenden Milit&auml;rdiktaturen und die damit
verbundene Unterdr&uuml;ckung hat sich die Presse in Pakistan ein
gewisses Ma&szlig; ein Freiheit bewahren k&ouml;nnen. Es gibt keine
Zensur und Regierungskritik kann relativ offen ge&auml;u&szlig;ert
werden, wodurch die Presselandschaft die vorherrschenden politischen
Meinungen des Landes gut widerzuspiegeln vermag. Eine gro&szlig;e
Ausnahme bilden die von der Taliban kontrollierten Gebiete an der
afghanischen Grenze. Diese relative Pressefreiheit gilt im Vergleich
mit anderen Milit&auml;rdiktaturen und kann nicht mit einer
Pressefreiheit, wie man sie z.B. in Deutschland kennt, verglichen
werden.</P>
<P ALIGN=JUSTIFY>
Au&szlig;erdem
gibt es Bereiche, in denen Kritik durch die Presse tabu ist, etwa
Religion oder Landesverteidigung.</P>

<P ALIGN=JUSTIFY>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeitung.jpg" height="30" width="30"> 
Zeitungen</div></h2></P>
<P ALIGN=JUSTIFY>
Zwar
gibt es in Pakistan mehr als 300 Tageszeitungen und &uuml;ber 500
Wochenzeitungen (fast ausschlie&szlig;lich in Urdu oder englischer
Sprache), allerdings haben diese aufgrund der hohen Analphabetenrate
von etwa 50 Prozent eine relativ geringe Auflage.</P>
<P ALIGN=JUSTIFY>
Die
auflagenst&auml;rkste Zeitung ist die urdusprachige &bdquo;Daily
Jang&ldquo; aus Karatschi mit rund 800.000 verkauften Exemplaren.</P>
<P ALIGN=JUSTIFY>
Neben
der popul&auml;rsten englischsprachigen Zeitung &bdquo;Dawn&ldquo;
(Auflage: rund 125.000 Exemplare) gibt es noch drei bedeutende
Tageszeitungen in englischer Sprache: &bdquo;The News&ldquo;, &bdquo;The
Nation&ldquo; und &bdquo;Daily Times&ldquo;. Erfolgreichste
Wirtschaftszeitung ist der &bdquo;Business Recorder&ldquo;.</P>
<P ALIGN=JUSTIFY>
In
der Provinz Sindh gibt es auch sindhisprachige Zeitungen.</P>

<P ALIGN=JUSTIFY>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_tv.jpg" height="30" width="30"> 
Fernsehen</div></h2></P>
<P ALIGN=JUSTIFY>
Das
bedeutendste Medium in Pakistan ist das Fernsehen. Das pakistanische
Staatsfernsehen &bdquo;Pakistan Television Corporation
(PTV)&ldquo; existiert seit 1964 und besitzt mehrere Kan&auml;le,
unter anderem die landesweit empfangbaren Sender &bdquo;PTV One&ldquo;
in Urdu und Englisch und &bdquo;PTV National&ldquo; in den
Provinzsprachen Sindh, Punjab, Paschtu und Belutschisch sowie den
internationalen Sender &bdquo;PTV World&ldquo;.</P>
<P ALIGN=JUSTIFY>
Obwohl
Privatfernsehen erst seit 2000 zugelassen ist, hat es sich relativ
schnell etabliert. 
</P>
<P ALIGN=JUSTIFY>
Der
f&uuml;hrende Privatsender ist &bdquo;Geo TV&ldquo; der Jang
Publishing Group, weitere wichtige sind der englischsprachige Sender
&bdquo;Dawn News&ldquo; der Herald Group und &bdquo;Aaj TV&ldquo; der
Business Recorder Group.</P>

<P ALIGN=JUSTIFY>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> 
Radio</div></h2></P>
<P ALIGN=JUSTIFY>
Obwohl
Fernsehen weiter verbreitet ist als Radio (auf 1000 Einwohner kommen
etwa 170 Fernseher, aber nur 100 Radioempf&auml;nger), spielt es eine
Rolle im pakistanischen Mediensystem. Es wird in &uuml;ber 20
Sprachen gesendet, Staatssender ist &bdquo;Pakistan Radio&ldquo; mit
&uuml;ber 25 landesweiten Stationen. Unter der Herrschaft von General
Musharraf wurde die Lizenzvergabe gro&szlig;z&uuml;gig gehandhabt, so
dass sich viele private Sender etablieren konnte, wie zum Beispiel
die Musiksender &bdquo;Mast FM 103&ldquo; und &bdquo;FM 100&ldquo;.</P>
<P ALIGN=JUSTIFY>
Um
einen pakistanischen Radiosender h&ouml;ren zu k&ouml;nnen, m&uuml;ssen
Sie mittlerweile nicht mehr in Pakistan sein. Im Internet kann
man mit etwas Geduld &uuml;ber eine Suchmaschine verschiedene
Online-Sender finden. Darunter findet sich auch eine Auswahl auf
Urdu. 
</P>
<P ALIGN=JUSTIFY>
Das
w&auml;re doch eine gute Gelegenheit, das Gelernte einem Test zu
unterziehen und zu sehen, was man schon alles verstehen kann, oder?
Probieren Sie es doch mal aus.</P>

<P ALIGN=JUSTIFY>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_pc.jpg" height="30" width="30"> 
Pakistan im Internet</div></h2></P>
<P ALIGN=JUSTIFY>
Wie
sie es wahrscheinlich schon anhand der zahlreichen Links in unserem
Steckbrief feststellen konnten: Pakistanische Webseiten haben die
Endung &bdquo;.pk&ldquo;, wie in <A HREF="http://www.pakistan.gov.pk/">www.pakistan.gov.pk</A>.</P>

<P ALIGN=JUSTIFY>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_telefon.jpg" height="30" width="30"> 
Telefonieren</div></h2></P>
<P ALIGN=JUSTIFY>
Wollen
Sie nach Pakistan telefonieren, dann benutzen Sie die internationale
Landesvorwahl 0092, gefolgt von der Ortsvorwahl ohne der
davorstehenden Null.</P>

<P ALIGN=JUSTIFY>
Von
Pakistan aus nach Deutschland, &Ouml;sterreich oder der Schweiz zu
telefonieren geht nach &auml;hnlichem Muster. Dabei muss nur die
internationale
Landesvorwahl ge&auml;ndert werden:</P>
<P ALIGN=JUSTIFY>
Die
Landesvorwahl f&uuml;r Deutschland ist die 0049, f&uuml;r &Ouml;sterreich
ist die Vorwahl 0043 und f&uuml;r die Schweiz 0041.</P>

<P ALIGN=JUSTIFY>
G&uuml;nstig
telefonieren kann man in Pakistan von kleinen L&auml;den aus, die man
durch die Aufschriften PCO, STD oder ISD erkennen kann. Besuchen Sie
PCO-L&auml;den f&uuml;r lokale, STD f&uuml;r nationale und ISD-L&auml;den
f&uuml;r internationale Gespr&auml;che.</P>

<P ALIGN=JUSTIFY>
Planen
Sie einen l&auml;ngeren Aufenthalt in Pakistan, empfiehlt es sich,
ein Handy zu nutzen. Pakistanische Pre-Paid-Karten f&uuml;r das Handy
k&ouml;nnen Sie vor Ort zu einem besonders g&uuml;nstigen Preis
erwerben und beispielsweise in ihrem deutschen Handy einbauen. Auf
diese Weise sind Sie zum Telefonieren nicht mehr an Telefon-Shops
gebunden.</P>

<P ALIGN=JUSTIFY>
Im
n&auml;chsten Kapitel finden Sie weitere interessante <a href="reisetipps.html">Reisetipps</a>.</P>
<P ALIGN=JUSTIFY>













</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

