<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Pakistan</TITLE>
<meta name="description" content="Länderinformationen Pakistan: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Pakistan, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Pakistan

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

3. Politik &amp; Gesellschaft

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_politik.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In
diesem Teil m&ouml;chten wir Ihnen das politische und
gesellschaftliche Leben in Pakistan kurz vorstellen</i></td></tr></table>
</P><p align=justify>



<p></p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeitung.jpg" height="30" width="30"> 
Unabh&auml;ngigkeit und der Streit um Kaschmir</div></h2></P>
<p>Bis
zu seiner Unabh&auml;ngigkeit 1947 geh&ouml;rte das heutige Pakistan
zu Britisch-Indien, eine Kolonie Gro&szlig;britanniens, und war eine
Region, in der haupts&auml;chlich Muslime lebten. Vorangetrieben
durch die Muslimliga und deren Anf&uuml;hrer Ali Jinnah wurde 1940
die sogenannte Lahore-Resolution verabschiedet, die die Gr&uuml;ndung
eines eigenen muslimischen Staates beschloss.</P>
<p>Danach
kam es zu einer Umschichtung: Etwa vier Millionen Menschen
muslimischen Glaubens verlie&szlig;en Indien, w&auml;hrend rund
sieben Millionen Hindus und Shiks aus dem neu gegr&uuml;ndeten
Pakistan fl&uuml;chteten. Dabei sind durch Angriffe und Strapazen
vermutlich rund 750.000 Menschen get&ouml;tet worden.</P>
<p>Das
neu gegr&uuml;ndete Pakistan gliederte sich in zwei Teile: in
Westpakistan (das heutige Pakistan) sowie in das 1.500 Kilometer
weiter &ouml;stlich liegende Ostpakistan, das gr&ouml;&szlig;tenteils
aus dem muslimischen Teil der Provinz Bengalen bestand. 1971 wurde
dieser Teil zum eigenst&auml;ndigen Staat Bangladesch.</P>
<p>Ein
erbitterter Streit zwischen Pakistan und Indien herrscht bis heute um
die Provinz Kaschmir. Das ehemalige F&uuml;rstentum war zwar zur Zeit
der Entstehung Pakistans &uuml;berwiegend von Muslimen bev&ouml;lkert,
jedoch herrschte ein hinduistischer Maharadscha. W&auml;hrend dieser
den Anschluss an Indien vorantrieb, tendierte die &uuml;berwiegende
Mehrheit der Einwohner zum Anschluss an Pakistan. 
</P>
<p>Bis
heute ist die Zugeh&ouml;rigkeit ungekl&auml;rt, und sowohl Indien
als auch Pakistan beanspruchen die Herrschaft &uuml;ber Kaschmir.
Bereits drei Kriege wurden bisher um die Region gef&uuml;hrt, und
aufgrund der Tatsache, dass beide L&auml;nder mittlerweile Atomwaffen
besitzen, ist diese Krise von internationaler Brisanz.</P>


<p></p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wahl.jpg" height="30" width="30"> 
Politisches System</div></h2></P>
<p>Laut
der mehrfach ver&auml;nderten Verfassung von 1973 ist Pakistan eine
pr&auml;sidiale Bundesrepublik (f&ouml;deral organisiert).
Staatsoberhaupt ist also der Pr&auml;sident, der von einem Gremium
auf f&uuml;nf Jahre gew&auml;hlt wird.</P>
<p>Da
die Staatsreligion der Islam ist, kann nur Pr&auml;sident werden, wer
Muslim ist und au&szlig;erdem mindestens das 45. Lebensjahr vollendet
hat. 
</P>
<p>Seine
Zust&auml;ndigkeiten beschr&auml;nken sich zwar gr&ouml;&szlig;tenteils
auf repr&auml;sentative Aufgaben, einige Sonderrechte r&auml;umen ihm
allerdings unter anderem die Aufl&ouml;sung der Nationalversammlung
und den Oberbefehl &uuml;ber die Streitkr&auml;fte ein.</P>
<p>Regierungschef
ist verfassungsrechtlich der Premierminister, der von der
Nationalversammlung gew&auml;hlt wird und wiederum sein Kabinett
bestimmt. 
</P>
<p>Die
Legislative obliegt dem Parlament, in Urdu Maijis-e-Shoora genannt.
Es setzt sich aus den zwei Kammern, der Nationalversammlung und dem
Senat zusammen. 
</P>
<p>Die
Nationalversammlung besteht aus 342 Mitgliedern, von denen 272 nach
Mehrheitswahlrecht direkt vom Volk f&uuml;r f&uuml;nf Jahre gew&auml;hlt
werden. Von den restlichen 70 Sitzen werden 60 mit Frauen und zehn
mit Vertretern religi&ouml;ser Minderheiten besetzt. Die
Nationalversammlung w&auml;hlt den Premierminister und besitzt
alleinige Entscheidungsbefugnis &uuml;ber Staatshaushalt und
Finanzgesetzgebung.</P>
<p>Der
Senat besteht aus 100 Abgeordneten, die von den Parlamenten der
Provinzen gew&auml;hlt werden. 
</P>
<p>Die
Judikative wird vom Supreme Court als oberstem Gerichtshof mit Sitz
in Islamabad ausge&uuml;bt, dessen Vorsitz der vom Pr&auml;sidenten
ernannte Chief Justice innehat. Ihm untergeordnet sind die so
genannten High Courts der vier Provinzen, dessen Richter vom Chief
Justice in Absprache mit dem Pr&auml;sidenten ernannt werden. Zwar
wird in Pakistan noch &uuml;berwiegend das britisch-indische Recht
einschlie&szlig;lich des Common Law ausge&uuml;bt, allerdings
beinhaltet es seit den 70er Jahren auch viele Teile des islamischen
Rechts. So wurden unter anderem das Familien-, Erb- und Strafrecht
vollkommen islamisiert.</P>
<p>Dementsprechend
gibt es neben dem Zivilgericht auch noch einen Federal Shariat Court
des Bundes, der die Pr&uuml;fung der Vereinbarkeit der Gesetzgebung
mit dem islamischen Glauben zur Aufgabe hat. 
</P>

<p></p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" height="30" width="30"> 
Politische Realit&auml;t</div></h2></P>
<p>De
facto ist Pakistan die meiste Zeit ein Pr&auml;sidialregime. Seit
seiner Unabh&auml;ngigkeit von 1947 zeichnet sich das politische
System des Landes vor allem durch seine Instabilit&auml;t aus. Mehr
als die H&auml;lfte der Zeit wurde das Land nach Milit&auml;rputschen
direkt oder indirekt von milit&auml;rischen Machthabern regiert,
demokratische Abschnitte w&auml;hrten nie besonders lange. Eine erste
Verfassung von 1956 wurde schon nach zwei Jahren wieder au&szlig;er
Kraft gesetzt. Auch die aktuelle Verfassung von 1973 wurde erst 1993
wieder aufgenommen und seitdem immer wieder aufgehoben, zuletzt 1999
bis 2002 vom aktuellen Milit&auml;rmachthaber Pervez Musharraf nach
seinem Staatsstreich von 1999. 2001 ernannte dieser sich selbst zum
Pr&auml;sidenten und lie&szlig; sich dieses Amt durch eine
manipulierte Volksabstimmung 2002 best&auml;tigen. Durch gezielte
Verfassungs&auml;nderungen st&auml;rkte er seine eigene Machtposition
als Pr&auml;sident und machte sich 2004 zum Vorsitzenden des von ihm
gegr&uuml;ndeten Sicherheitsrates, der den Ausnahmezustand ausrufen
kann. 

</P>
<p></p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> 
Administrativer Aufbau</div></h2></P>
<P ALIGN=JUSTIFY>Pakistan
ist &auml;hnlich wie Deutschland f&ouml;deralistisch organisiert. Das
Land gliedert sich in die vier Provinzen Belutschistan (mit rund 350
000 km&sup2; die bei weitem gr&ouml;&szlig;te Provinz), Punjab, Sindh
und die Nordwestprovinz, die jeweils &uuml;ber eine eigene
Provinzversammlung verf&uuml;gen (direkt vom Volk auf f&uuml;nf Jahre
gew&auml;hlt). Regierungschef dieser Versammlung ist der
Chefminister. Au&szlig;erdem gibt es in jeder Provinz einen
Gouverneur, der vom pakistanischen Pr&auml;sidenten ernannt wird
und in Absprache mit diesem die Provinzversammlungen aufl&ouml;sen
kann.</P>
<P ALIGN=JUSTIFY>Des
Weiteren existiert noch das Hauptstadtterritorium Islamabad und die
Gebiete unter Bundesverwaltung im Norden und im Nordwesten des
Landes, die direkt von der pakistanischen Bundesregierung regiert
werden. Das teilautonome Gebiet Asad Kaschmir im Norden des Landes
besitzt dagegen eine eigene gesetzgebende Versammlung,
Premierminister und Pr&auml;sidenten.</P>


</P>
<P ALIGN=JUSTIFY></p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_parteien.jpg" height="30" width="30"> 
Parteien</div></h2></P>
<P ALIGN=JUSTIFY>
Grunds&auml;tzlich
besitzen Parteien in Pakistan nicht den gleichen Status wie in
anderen L&auml;ndern, was zum einen am Fehlen einer ausgepr&auml;gten
demokratischen Kultur aufgrund der wiederkehrenden Milit&auml;rregierungen
liegt und zum anderen an der nicht vorhandenen Ideologie vieler
Parteien. 
</P>
<P ALIGN=JUSTIFY>
Die
unmittelbar nach der Erlangung der Unabh&auml;ngigkeit &auml;u&szlig;erst
popul&auml;re Muslimliga verlor nach dem Tod des Parteif&uuml;hrers
Ali Jinnah an Bedeutung.</P>
<P ALIGN=JUSTIFY>
Eine
starke Partei des Landes ist die rechte Pakistan Muslim League
Quaid-e-Azam, eine dem Pr&auml;sidenten Musharraf nahestehende
Abspaltung der ehemaligen Muslimliga. Au&szlig;erdem einflussreich
ist die eher links orientierte Pakistan People's Party, die unter der
ersten weiblichen Premierministerin Benazir Bhutto und deren Vater
Regierungspartei war. Einige islamische Parteien der religi&ouml;sen
Rechten haben sich mittlerweile zu dem B&uuml;ndnis Muttahida
Majlis-e-Amal zusammengeschlossen, das aber fast ausschlie&szlig;lich
in den Nordwestprovinz sowie in Belutschistan erfolgreich sind.</P>

</P>
<P ALIGN=JUSTIFY></p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_religion.jpg" height="30" width="30"> 
Religionen</div></h2></P>
<P ALIGN=JUSTIFY>
Nachdem
der Islam in Pakistan Staatsreligion ist, verwundert es nicht, dass
&uuml;ber 95 Prozent der Bev&ouml;lkerung Muslime sind. Wie viele
Menschen genau welcher Str&ouml;mung des Islams angeh&ouml;ren ist
nicht bekannt, die Mehrheit sind allerdings Sunniten, die sich
wiederum in verschiedene Denkschulen aufteilen.</P>
<P ALIGN=JUSTIFY>
Religi&ouml;se
Minderheiten bilden Hindus und Christen, daneben gibt es noch Sikhs,
Parsen und eine kleine Zahl Buddhisten.</P>
<P ALIGN=JUSTIFY>
Anh&auml;nger
des Hinduismus verlie&szlig;en nach der Abspaltung Pakistans
gr&ouml;&szlig;tenteils das Land, da religi&ouml;se Minderheiten in
Pakistan stark unterdr&uuml;ckt wurden und auch heute noch werden.
Dementsprechend macht ihr heutiger Anteil an der Bev&ouml;lkerung nur
rund 2 Prozent aus. Am st&auml;rksten sind sie in der Provinz Sindh
mit 7,5 Prozent sowie in der W&uuml;ste Thar vertreten. Nur etwa 1,6
Prozent der Bev&ouml;lkerung sind christlichen Glaubens. &Uuml;bergriffe
auf religi&ouml;se Minderheiten sind keine Seltenheit. 
</P>
<P ALIGN=JUSTIFY>
Ein
weiteres, enormes Problem ist die zunehmende religi&ouml;se
Radikalisierung des Landes unter anderem durch Koranschulen, die seit
der Milit&auml;rdikatur unter Mohammed Zia ul-Haq in den achtziger
Jahren staatlich gef&ouml;rdert werden.</P>

<P ALIGN=JUSTIFY></p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_kalender.jpg" height="30" width="30"> 
Feiertage</div></h2></P>
<P ALIGN=JUSTIFY>
Pakistan
besitzt zwei Nationalfeiertage: Der erste wird am 23. M&auml;rz zur
Erinnerung an den Beschluss zur Gr&uuml;ndung eines Staates in den
mehrheitlich von Muslimen bewohnten Gebieten Britisch-Indiens aus dem
Jahr 1940 gefeiert. Der zweite am 14. August erinnert an die
Staatsgr&uuml;ndung von 1947.</P>
<P ALIGN=JUSTIFY>
Dar&uuml;ber
hinaus gibt es zahlreiche islamische Feiertage, deren genaue Daten
aufgrund der Tatsache, dass sie nach dem Mondkalender berechnet
werden, von Jahr zu Jahr abweichen. In der nachfolgenden Tabelle sind
die wichtigsten weltlichen und religi&ouml;sen Feiertage f&uuml;r Sie
zusammengestellt: 

</P>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="90%">
	<COL WIDTH=142>
	<COL WIDTH=481>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: center;"><B>Datum</B></TD>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: center;"><B>Feiertag</B></TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">Januar</TD>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">Ashoura:
			Schiiten gedenken des Prophetenenkels und M&auml;rtyers Hussein</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">M&auml;rz</TD>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">Eid-e-Milad-un-Nabi
			(Geburtstag des Propheten Mohammed)</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">23.
			M&auml;rz</TD>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">1. Pakistantag</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">1.
			Mai</TD>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">Tag
			der Arbeit</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">Oktober</TD>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">Eid
			al-Fitr: dreit&auml;giges Fest zum Ende des Ramadan</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">August</TD>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">2.
			Nationalfeiertag</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">11.
			September</TD>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">Todestag
			des Staatsgr&uuml;nders Quaid-e-Azam (kein gesetzlicher Feiertag)</TD>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">November</TD>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">Allama
			Muhammad Iqbal-Tag</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">Dezember</TD>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">Eid-al-Adha
			(Opferfest): Gedenken an Abrahams Bereitschaft, seinen Sohn zu
			opfern. Pilgerreise nach Mekka mit dem H&ouml;hepunkt der
			Versammlung auf dem Berg Arafat</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">25.
			Dezember</TD>
		<td bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">Geburtstag
			des Staatsgr&uuml;nders Quaid-e-Azam (kein gesetzlicher Feiertag)</TD>
	</TR>
</TABLE>












<BR></P><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

