
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Pakistan</TITLE>
<meta name="description" content="Länderinformationen Pakistan: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Pakistan, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Pakistan

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie pakistanische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>



<p></p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> 
Islamabad &ndash; Die Hauptstadt</div></h2></P>
<p>Islamabad
als Hauptstadt Pakistans wurde erst 1960 gegr&uuml;ndet und liegt
dementsprechend klimatisch &auml;u&szlig;erst g&uuml;nstig
gew&auml;hlt im Nordosten des Landes. 
</P>
<p>Geographisch
geh&ouml;rt es zwar zur Provinz Punjab, politisch gesehen aber ist es
ein eigenes Territorium.</P>
<p>Die
sp&auml;te Gr&uuml;ndung ist unter anderem der Grund daf&uuml;r, dass
Islamabad bei weitem nicht die gr&ouml;&szlig;te Stadt Pakistan ist &ndash;
mit ihren rund 900.000 Einwohnern rangiert sie gerade mal auf Platz 8
der bev&ouml;lkerungsreichsten St&auml;dte.</P>
<p>Durch
die neuzeitliche Planung ist Islamabad ein sehr moderne, &auml;u&szlig;erst
saubere &bdquo;Kunststadt&ldquo; mit vielen Gr&uuml;nanlagen. 
</P>
<p>Das
Zentrum mit vielen Einkaufsm&ouml;glichkeiten, genannt &bdquo;Blue
Area&ldquo;, findet man entlang der Jinnah Avenue, die bis zum
Regierungsviertel f&uuml;hrt. 
</P>
<p>Eine
besondere Attraktion der Stadt ist die Faisal-Moschee, die
Nationalmoschee Pakistans und zudem die gr&ouml;&szlig;te
geschlossene Moschee der Welt. Sie f&auml;llt besonders durch ihre
ungew&ouml;hnliche, moderne Bauweise auf. Die Moschee wurde 1984
fertiggestellt und war ein Geschenk des saudi-arabischen K&ouml;nigs
Faisal. In ihr finden rund 74.000 Leute Platz.</P>

<p></p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> 
Karatschi
&ndash; Kulturzentrum im S&uuml;den</div></h2></P>
<p>Karatschi
oder auch Karachi ist mit ihren 11,4 Millionen Einwohnern bei weitem
die gr&ouml;&szlig;te Stadt Pakistans und die Hauptstadt der Provinz
Sindh. Zudem war sie bis 1959 Landeshaupstadt, bevor Islamabad
gegr&uuml;ndet wurde. Die Stadt liegt im S&uuml;den des Landes, am
M&uuml;ndungsdelta des Fluss Indus in das Arabische Meer.</P>
<p>Karatschi
stellt das Handelszentrum Pakistans dar, au&szlig;erdem ist es
Mittelpunkt der Produktion und Hauptverkehrsknotenpunkt des Landes.
Zudem ist sie das kulturelle Zentrum Pakistans, da sich hier die
wichtigsten nationalen Bibliotheken sowie Universit&auml;ten,
Hochschulen und Forschungseinrichtungen befinden. 
</P>
<p>Wer
sich &uuml;ber die Geschichte und die Kultur Pakistans informieren
will, der sollte unter anderem das Nationalmuseum sowie das
Mohatta-Palastmuseum besuchen. Daneben finden sich noch zahlreiche
kleinere Museen.</P>
<p>Die
wichtigste Sehensw&uuml;rdigkeit ist das Mazar-e-Quaid, das Mausoleum
von Mohammed Ali Jinnah, des Begr&uuml;nders Pakistans. Dieses
Bauwerk wurde in den 1960er Jahren erbaut und besteht komplett aus
wei&szlig;em Marmor, umgeben von einem kleinen Park. Es ist
Schauplatz f&uuml;r zahlreiche Zeremonien und Staatsempf&auml;nge.</P>
<p>Eine
weitere Sehensw&uuml;rdigkeit der Stadt ist die Masjid-e-Tooba
Moschee, ebenfalls aus wei&szlig;em Marmor erbaut. 
</P>
<p>In
Karatschi finden sich au&szlig;erdem eine Vielzahl architektonisch
sehenswerte Geb&auml;ude wie die Frere Hall oder das Jehangir Kothari
Parade, au&szlig;erdem bekannte Kirchen wie die St. Patrick's
Cathedral oder die St. Joseph's Convent.</P>
<p>Wie
in Islamabad findet man auch hier viele sch&ouml;ne Parks, darunter
der fr&uuml;here Gandhi Garden, der heute Karachi Zoological Garden
hei&szlig;t. 
</P>
<p>Seit
1996 gibt es au&szlig;erdem den Unterhaltungspark Aladdin Park, ein
Erlebnis f&uuml;r die ganze Familie mit Wasserpark, Einkaufszentrum
und zahlreichen Restaurants.  

</P>
<p></p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> 
Lahore</div></h2>

</P>
<p>Lahore
ist mit 8,9 Millionen Einwohnern die zweitgr&ouml;&szlig;te Stadt
Pakistans nach Karatschi und ist die Hauptstadt der Provinz Punjab.
Sie z&auml;hlt als Kulturmittelpunkt Nordpakistans.</P>
<p>Seit
dem 11. Jahrhundert war Lahore das Zentrum der islamischen Kultur auf
dem Subkontinent und im 16. Jahrhundert als Hauptstadt des
Mongolenreichs der Inbegriff von Macht und Reichtum.</P>
<p>Aus
dieser Zeit stammen auch die ber&uuml;hmte Festung sowie die
romantischen Shalimar-G&auml;rten, die zum Weltkulturerbe der UNESCO
geh&ouml;ren.</P>
<p>Sehenswert
ist auch die aus der Mogulzeit stammende Badshahi-Moschee, eine der
gr&ouml;&szlig;ten der Welt.</P>
<p>Heutzutage
ist Lahore der Mittelpunkt der pakistanischen Filmindustrie
und wird in Anlehnung an das indische Bollywood oft liebevoll
Lollywood genannt. Im Gegensatz zu Indien werden pakistanische Filme
kaum &uuml;ber die Landesgrenzen hinaus bekannt, was ein gro&szlig;es
Problem f&uuml;r die Filmindustrie darstellt.</P>

<p></p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_stern.jpg" height="30" width="30"> 
Weltkulturerbest&auml;tten</div></h2></P>
<p>In
Pakistan finden sich neben der Festung und den Shalimar-G&auml;rten
in Lahore noch weitere St&auml;tten, die zum Weltkulturerbe der
UNESCO geh&ouml;ren.</P>

<p>Die
Ruinenstadt <B>Moenjordaro</B>
liegt im Industal und zeigt die &Uuml;berreste einer vollst&auml;ndig
aus Backstein bestehenden Stadt, die mehr als 3.000
Jahre v.Chr. erbaut wurde. Teile der Stadt, darunter die Akropolis,
weisen auf
ein fr&uuml;hes
Konzept zur Stadtplanung hin.</P>

<p><B>Taxila</B>,
eine Ruinenstadt im Norden Pakistans, wurde 326 v.Chr. von Alexander
dem Gro&szlig;en erobert und bildete damals die Hauptstadt
des Gandhara-Reiches. Aus griechischer und indischer Kultur entstand
die Gandhara-Kultur, die griechische Einfl&uuml;sse mit in den
Buddhismus bringt, etwa die Aufhebung des Bilderverbots.</P>

<p>Im
Distrikt Mardan der Nordwestprovinz findet man die Ruinen der
buddhistischen Anlage <B>Takhit-i-Bahi</B>,
die etwa im 1. Jahrhundert n.Chr. entstand. Durch ihre
taktisch geschickte Lage auf der Spitze eines H&uuml;gels war sie
sicher vor Angriffen und ist deshalb noch erhalten geblieben. Ganz in
der N&auml;he finden sich au&szlig;erdem die Ruinen der Nachbarstadt
Sahr-i-Bahlol aus der gleichen Zeit.</P>

<p>Die
Ruinen von <B>Thatta</B> finden sich im S&uuml;den in der Provinz
Sindh. Die Stadt war in der Vergangenheit die Hauptstadt dreier
Dynastien. Unter den &Uuml;berresten findet sich auch eine
Totenstadt.</P>

<P>Im Norden findet man die Festung
<B>Rothas</B> (auch Qila Rothas genannt), ein au&szlig;erordentliches
Beispiel an fr&uuml;her muslimischer Milit&auml;rarchitektur. Vom
damaligen Herrscher Sher Shah Suri an einem strategisch g&uuml;nstigen
Ort erbaut, wurde die Festung nie erobert und ist heute noch in
intaktem Zustand. 









</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

