<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Litauen</TITLE>
<meta name="description" content="Länderinformationen Litauen: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Litauen, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Litauen

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

1. Wissenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>
<tr><td align="left" width="150">
<img src="../../../../grafik3/litauisch_fahne100.gif" align="right" height="67" width="100"></td>
<td valign=center><div id="normaltext"><font size=2px >Hier
haben wir die wichtigsten Zahlen und Fakten zu Litauen (<I>Lietuva</I>)
und der litauischen Sprache (<I>lietuvi&#371; kalba</I>)
zusammengetragen.</P><p align=justify></i></td></tr></table>
</P><p align=justify>



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg" height="30" width="30">  Die litauische Sprache</div></h2></P><p align=justify>
Das Litauische geh&ouml;rt zu den ostbaltischen Sprachen, deren Wurzel
&uuml;ber die baltischen Sprachen wiederum zu den indoeurop&auml;ischen
Sprachen gez&auml;hlt werden kann. Andere indoeurop&auml;ische
Sprachzweige sind unter anderem der germanische (zum Beispiel Deutsch
und Englisch), der slawische (zum Beispiel Russisch und Polnisch) und
der nordische (zum Beispiel D&auml;nisch und Schwedisch) Sprachzweig.</P><p align=justify>
Die litauische Sprache hat noch sehr viele erhaltene uralte Formen und
gilt deshalb als eher altert&uuml;mlich. Das Litauische ist die dem
Sanskrit am n&auml;chsten liegende lebende Sprache innerhalb der
Gruppe der indoeurop&auml;ischen Sprachen. Eine weitere noch
lebendige baltische Sprache neben dem Litauischen ist das Lettische.</P><p align=justify>
Im Litauischen wird das lateinische Alphabet verwendet &ndash; somit
werden Sie beim Erlernen der litauischen Sprache etwas entlastet.
Allerdings gibt es ein paar Sonderzeichen, die in dem Grammatikteil
unseres Litauisch-Basiskurses erl&auml;utert werden.</P><p align=justify>
Auf die Frage &quot;<I>Ar kalbate lietuvi</I><I>&scaron;kai</I><I>?</I>
&ndash; Sprechen Sie Litauisch?&quot; werden Ihnen etwa 4 Millionen Menschen mit &quot;<I>Taip.</I>
&ndash; Ja.&quot; antworten.</P><p align=justify>
Litauen hat rund 3,4 Millionen Einwohner, aber nur etwa 2,7 Millionen
sprechen Litauisch als Muttersprache. Circa
300.000 Einwohner sprechen Russisch. Dies r&uuml;hrt daher, dass
Litauen bis 1991 ein Teil der Sowjetunion war. Circa 200.000 Menschen
in Litauen sprechen Polnisch. Andere in Litauen gesprochene, jedoch
weniger verbreitete Sprachen sind das Wei&szlig;russische,
Ukrainische, Tatarische, Karaimische und Lettische. Einige von diesen
Sprachen k&ouml;nnen Sie sich auch in unserem Sortiment von
Sprachkursen unter <A HREF="http://www.sprachenlernen24.de/">www.sprachenlernen24.de</A>
erwerben. Infolge politischer Entwicklungen nach 1990 emigrierten
viele Litauer ins Ausland, der Gro&szlig;teil von ihnen nach Irland.
</P><p align=justify>
Seit der litauischen Mitgliedschaft in der Europ&auml;ischen Union fielen
zahlreiche Reisebeschr&auml;nkungen und viele Litauer verlie&szlig;en
erneut das Land, um im Ausland zu leben, zu arbeiten oder zu
studieren.</P><p align=justify>
Seit dem 1. Mai 2004 (Beginn der litauischen EU-Mitgliedschaft) ist
Litauisch eine der offiziellen Amtssprachen der Europ&auml;ischen
Union.</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30">  Hoch-
und Umgangssprache</div></h2></P><p align=justify>
Im Litauischen, wie in den meisten Sprachen, gibt es Dialekte. Sie
weichen von der Standardsprache mehr oder weniger stark ab. Als
litauische Hochsprache gilt die Variante des S&uuml;doberlitauischen
in der Region Suvalkija. Diese Region liegt im S&uuml;dwesten von
Litauen, sie grenzt an Polen und Kaliningrad. Der Name kommt
vermutlich daher, dass in Polen, unweit der Grenze, eine Ortschaft
namens Suwa&#322;ki liegt.</P><p align=justify>
Da manche Dialekte nicht von vielen Sprechern gesprochen werden bzw. die
Sprecher schon alt sind, sind diese Dialekte allm&auml;hlich vom
Aussterben bedroht.</P><p align=justify>
Nun aber zu Litauen. Im folgenden Abschnitt finden Sie interessante
Fakten zu Litauen sowie Informationen zu landestypischen
Begebenheiten.</P><p align=justify> <h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30">  Einwohner</div></h2></P><p align=justify>
In Litauen leben rund 3,4 Millionen Einwohner und es ist damit in etwa
so bev&ouml;lkerungsreich wie die Stadt Berlin. An Minderheiten
lassen sich in Litauen vor allem Russen finden. Auch gibt es Polen
und Wei&szlig;russen, aber ihre Anzahl ist nicht besonders gro&szlig;.
Die meisten Litauer sprechen neben Litauisch noch Russisch oder oft
auch Deutsch.</P><p align=justify>
Das Durchschnittsalter der litauischen Bev&ouml;lkerung liegt bei rund 38
Jahren und ist damit um einige Jahre geringer als in &Ouml;sterreich
oder Deutschland.</P><p align=justify>
Die durchschnittliche Lebenserwartung liegt bei rund 68 Jahren (M&auml;nner)
und 79 Jahren (Frauen).</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30">  Fl&auml;che</div></h2></P><p align=justify>
Das litauische Staatsgebiet umfasst eine Gesamtfl&auml;che von etwa
65.000 km&sup2;. Davon betr&auml;gt die Landfl&auml;che 64.000 km&sup2;
und die Wasserfl&auml;che knapp 900 km&sup2;. Somit ist Litauen etwa
eineinhalbmal so gro&szlig; wie die Schweiz.</P><p align=justify>
Die Grenznachbarn von Litauen sind im Norden Lettland, im Osten und
S&uuml;dosten Wei&szlig;russland, im S&uuml;den Polen und im
S&uuml;dwesten Kaliningrad, das zu Russland geh&ouml;rt. Die
Landgrenze in Litauen betr&auml;gt etwa 1200 Kilometer. Im Westen
bildet die Ostsee die knapp 100 Kilometer lange Meeresgrenze.</P><p align=justify>
Interessant finden Sie vielleicht, dass die Bev&ouml;lkerungsdichte in Litauen
etwa bei 55 Einwohnern pro km&sup2; liegt, was eine deutlich d&uuml;nnere
Besiedlung bedeutet als in Deutschland.</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30">  W&auml;hrung</div></h2></P><p align=justify>
In Litauen wird mit dem Litas (<I>litas</I>, Abk.: LTL) gezahlt. Diese ist wiederum unterteilt in 100 Centas
(<I>cent&#371;</I>).</P><p align=justify>
Einen aktuellen Wechselkurs von Litas zu Euro k&ouml;nnen wir Ihnen an
dieser Stelle freilich nicht bieten, dieser l&auml;sst sich jedoch im
Internet mit wenig Aufwand bequem finden (geben Sie einfach bei einer
Suchmaschine den Begriff &quot;W&auml;hrungsrechner&quot; ein). Oder
Sie fragen bei Ihrer Bank danach.</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wirtschaft.jpg" height="30" width="30">  &Ouml;konomische Situation</div></h2></P><p align=justify>
Im direkten Vergleich zu Deutschland, &Ouml;sterreich oder der Schweiz
verf&uuml;gt Litauen &uuml;ber einen deutlich geringeren
Lebensstandard, wenngleich die litauische Wirtschaft neuerdings sehr
hohe Wachstumsraten erlebt. Von einem armen Land kann jedoch nicht
gesprochen werden, vor allem die Region in und um Wilna ist im
Vergleich zu den l&auml;ndlichen Gebieten in Litauen relativ
wohlhabend.</P><p align=justify>
Hauptexportg&uuml;ter des Landes sind moderne Industrieprodukte (vor allem Kraftfahrzeuge,
Maschinen und Metallprodukte), Holzprodukte (Holz und M&ouml;bel) und
Lebensmittel.</P><p align=justify>
Den gr&ouml;&szlig;ten Anteil der Besch&auml;ftigung nehmen in Litauen
der Dienstleistungssektor sowie die leichte Industrie ein. Nur etwa
15 Prozent der Bev&ouml;lkerung lebt von Landwirtschaft, was
allerdings deutlich mehr als in Deutschland ist.</P><p align=justify> 

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeit.jpg" height="30" width="30">  Zeitzone</div></h2></P><p align=justify>
Litauen liegt nicht in der selben Zeitzone wie &Ouml;sterreich, Deutschland
und die Schweiz. Die Zeitverschiebung betr&auml;gt eine Stunde: wenn
Sie mittags um 12 Uhr mittagessen gehen, haben die Menschen in
Litauen eventuell bereits gegessen, dort ist es schon 13 Uhr.</P><p align=justify>
In Litauen wird &uuml;brigens zur Sommerzeit die Uhr ebenfalls um eine
Stunde vorgestellt.</P><p align=justify>
Im n&auml;chsten Kapitel haben wir einige ausgesuchte <a href="sehen.html">Reiseempfehlungen</a>
zusammen gestellt.</P><p align=justify>



<br><p align=justify>






<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

