<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Finnland</TITLE>
<meta name="description" content="Länderinformationen Finnland: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Finnland, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Finnland

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td><div id="normaltext" style="text-align:left;">Finnland
fasziniert seine Besucher mit viel Natur: tausende Seen, zahlreiche
Inseln und gro&szlig;e W&auml;lder bieten hervorragende
Voraussetzungen f&uuml;r einen gelungenen Urlaub.</P>
<P ALIGN=JUSTIFY>
</td></tr></table>
</P><p align=justify>

In diesem
Kapitel finden Sie ausgesuchte Reisetipps. Beachten Sie: dies ist nur
eine kleine Auswahl von Reiseempfehlungen unserer Redaktion. Finnland
hat weit mehr zu bieten, als nur die folgenden Reiseziele!</P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30">&nbsp;Hauptstadt: Helsinki (<A HREF="http://www.hel.fi/">www.hel.fi</A>)</div></h2>
<p align=justify>
Die
Hauptstadt Helsinki ist mit einer halben Million Einwohner die gr&ouml;&szlig;te
Stadt Finnlands. Im Umland um die Hauptstadt leben etwa 1 Millionen
Menschen. Die lebendige Hafenstadt liegt an der Ostsee und ist das
kulturelle und geistige Zentrum Finnlands.</P>
<P ALIGN=JUSTIFY>
Die
Stadt bietet, je nach Interessen, eine Vielzahl von kulturellen, 
architektonischen
und historischen Sehensw&uuml;rdigkeiten.
Im Vergleich zu anderen Gro&szlig;st&auml;dten in Europa, lassen sich
in Helsinki fast alle Sehensw&uuml;rdigkeiten auch bequem zu Fu&szlig;
erreichen.</P>
<P ALIGN=JUSTIFY>
</P>
<p align=justify>
Suomenlinna
(<A HREF="http://www.suomenlinna.fi/">www.suomenlinna.fi</A>)
ist eine eigenartige Festungsinsel, die urspr&uuml;nglich als
Verteidigungsanlage gegen die Russen gebaut wurde. Die Insel l&auml;&szlig;t
den Besucher einen Blick in die Geschichte Finnlands werfen. Die
Festung steht auch auf der Liste des UNESCO Weltkulturerbes. 
</P>
<p align=justify>Das
Parlamentsgeb&auml;ude in der Mitte von Helsinki ist eines
architektonischen Highlights Helsinkis. Au&szlig;erdem k&ouml;nnen
dort die Sitzungen der Parlament besucht werden.</P>
<p align=justify>Der
ber&uuml;hmteste Platz im Zentrum ist der &bdquo;Senaatintori&ldquo;
(Senatsplatz), der  von vielen, faszinierenden Bauten umgeben ist wie
zum Beispiel dem Hauptgeb&auml;ude der Universit&auml;t oder dem
Sederholm-Haus, das &auml;lteste Steingeb&auml;ude in Helsinki. An
der Nordseite des Senatsplatzes liegt der Dom.</P>
<p align=justify>Der
Dom in Helsinki ist ein richtiger Blickfang und wahrscheinlich das
bekannteste Geb&auml;ude Finnlands. Er ist fast von &uuml;berall zu
sehen und wer von der Seeseite aus auf Helsinki zuschippert wird als
erstes den Dom wahrnehmen. Zum Dom hinauf f&uuml;hrt eine Treppe, auf
der an sonnigen Tagen die Einheimischen und die Touristen
gleicherma&szlig;en sitzen und die Sonne genie&szlig;en.</P>
Die Temppeliaukio-Kirche liegt etwas versteckt im
Stadtviertel Lutherinkatu. Sie ist eine Felsenkirche, die in einen
Granitfels hinein gebaut wurde. Wegen der au&szlig;ergew&ouml;hnlichen
Akustik finden dort, au&szlig;er Gottesdiensten, oft Konzerte statt.</P>
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Weitere interessante Reiseziele: 
</div></h2>
<p align=justify>
<b>Tampere: (<a href="http://www.tampere.fi">www.tampere.fi</a>)</b>
<br>
Tampere ist mit rund 204 000 Einwohnern die
drittgr&ouml;&szlig;te Stadt in Finnland. Sie liegt in S&uuml;dfinnland,
176 Kilometer n&ouml;rdlich von Helsinki, zwischen zwei Seen
(N&auml;sij&auml;rvi und Pyh&auml;j&auml;rvi). 
</P>
Tampere hat eine gro&szlig;e Rolle in der
Industrialisierung Finnlands gespielt. Schon 1783 wurde dort die
erste finnische Papierfabrik errichtet. 1820 hat James Finlayson in
Tampere eine Bauwollfabrik gegr&uuml;ndet, die der Startschuss f&uuml;r
die Ansiedelung der Textilindustrie in Tampere war. Heute sind in
diesen Backsteinfabrikhallen Museen, Caf&eacute;s und ein Kino
untergebracht.</P>
Wegen dieser Vergangenheit war Tampere das Zentrum
der Arbeiterbewegung Finnlands und manchmal wird sie auch als
&quot;Manchester des Nordens&quot; bezeichnet. 
</P>
In Pyynikki-Park liegt das ber&uuml;hmteste
Freilichttheater Finnlands, das zum Beispiel eine drehbare Trib&uuml;ne
besitzt. Im Lenin-Museum kann man vieles &uuml;ber das Leben und Werk
Lenins und seinen Aufenthalt in Finnland erfahren.</P>

<p align=justify>
<b>Turku</b> (<A HREF="http://www.turku.fi/">www.turku.fi</A>):
<BR>Die sch&ouml;ne
Hafenstadt liegt im S&uuml;dwesten Finnlands an der M&uuml;ndung des
Aura-Flusses. Sie ist die ehemalige Hauptstadt Finnlands und das
geistige Zentrum der schwedischsprachigen Minderheit. In Turku
befindet sich zum Beispiel das gr&ouml;&szlig;te erhaltene
mittelalterliche Geb&auml;ude Finnlands: die Burg Turku (finn. Turun
linna). Seit 1881 gibt es in der Burg ein Museum, das die bewegte
Geschichte der Stadt erz&auml;hlt.</P>
</P>
<p align=justify>
<b>Jyv&auml;skyl&auml;</b> (<A HREF="http://www.jyvaskyla.fi/">www.jyvaskyla.fi</A>):
<br>
Mit rund 80 000
Einwohnern ist Jyv&auml;skyl&auml; die neunt gr&ouml;&szlig;te Stadt
Finnlands. Das Stadtbild ist gepr&auml;gt durch viele Bauten des
bekannten finnischen Architekt Alvar Aalto.</P>
</P>
<p align=justify>
<b>Savonlinna</b> (<a href="http://www.savonlinna.fi">www.savonlinna.fi</a>)

<br>
Savonlinna
ist eine, in S&uuml;dostfinnland liegende Kulturstadt. Sie liegt
direkt am Saimaa-See, dem gr&ouml;&szlig;ten See Finnlands. Die
popul&auml;rste Sehensw&uuml;rdigkeit in Savonlinna ist ohne Zweifel
die Burg &bdquo;Olavinlinna&ldquo;. Sie gilt als besterhaltene
Festung aus dem Mittelalter in ganz Nordeuropa. Jeden Sommer findet
in der Burg ein mehrw&ouml;chiges Opernfestival
(<A HREF="http://www.operafestival.fi/">www.operafestival.fi</a>)
statt.</P>
</P>
<p align=justify>
<b>Rovaniemi</b> (<a href="http://tourism.rovaniemi.fi">tourism.rovaniemi.fi</a>):
<BR>
Rovaniemi ist die Hauptstadt der Provinz Lappland
und das Zuhause von 57000 Einwohnern und dem Weihnachtsmann. Sie
liegt direkt am Polarkreis circa 800 Kilometer n&ouml;rdlich von
Helsinki. Der Legende nach wohnt der Weihnachtsmann in Finnland und
zwar im finnischen Lappland. Diese Geschichte will wissen, dass  der
genaue Wohnort des Weihnachtsmanns auf dem Berg Korvatunturi (dt.
Ohrengebirge) liegt. Dieser Berg ist wie ein Ohr geformt und kann
deswegen die W&uuml;nsche der Kinder aller Welt h&ouml;ren. Weil der
Berg relativ schwer zu erreichen ist, wurde Rovaniemi zum zweiten
offiziellen Wohnsitz des Weihnachtsmanns erkl&auml;rt.</P>
F&uuml;r die Touristen ist die ber&uuml;hmteste
Attraktion das Weihnachtsmanndorf, das nur ein paar Kilometer
n&ouml;rdlich der Stadt liegt. Dort k&ouml;nnen Kinder und auch
Erwachsene den Weichnachtsmann das ganze Jahr &uuml;ber besuchen.</P>
Au&szlig;erdem sehenswert in Rovaniemi ist die
J&auml;tk&auml;nkynttil&auml;silta (Holzf&auml;llerkerzenbr&uuml;cke)
und der deutsche Soldatenfriedhof in Norvaj&auml;rvi, der circa 18
Kilometer n&ouml;rdlich von Rovaniemi liegt. Dort ruhen &uuml;ber
2000 gefallene deutsche Soldaten des zweiten Weltkrieges. 
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30">&nbsp;Landschaften</div></h2>
</P>
<p align=justify>
Wenn
Ihnen ein reiner St&auml;dteurlaub nicht zusagt, genie&szlig;en Sie
doch einmal die reizenden Landschaften Finnlands. Wer Ruhe und
Erholung sucht, findet das in Lappland oder in einem der vielen
Nationalparks (z.B. Lemmenjoki, Rokua oder Hiidenportti). Auf der
Seite <A HREF="http://www.outdoors.fi/">www.outdoors.fi</A>
k&ouml;nnen Sie sich auf Englisch &uuml;ber finnische Nationalparks
und Trekkingrouten informieren. 

<p align=justify>
<b>Karhunkierros &ndash; B&auml;renrunde</b>
<br>
Karhunkierros
ist eine der beliebtesten Wanderrouten in Finnland. Sie ist fast 75
Kilometer lang und auch gut f&uuml;r Anf&auml;nger geeignet. Die
Route liegt im Oulanka-Nationalpark und folgt dem sch&ouml;nen
Oulankaflu&szlig;. Auf Ihrer Wanderung werden Sie unz&auml;hlige
Pflanzenarten und bizarre, durch Erosion gebildete Felsformationen
sehen. Entlang der Strecke gibt es viele H&uuml;tten, in den man
kostenlos &uuml;bernachten darf. Die sch&ouml;nste Wanderzeit ist
entweder im Herbst oder im Fr&uuml;hling, da in dieser Zeit weniger
M&uuml;cken den Wanderer plagen. Au&szlig;erdem leuchten im Herbst
alle Bl&auml;tter in wundersch&ouml;nen Gelb- und Rott&ouml;nen.
Diese bunte Jahreszeit wird in Finnland &bdquo;ruska&ldquo; genannt. 

<p align=justify>
<b>Lappland</b> (<A HREF="http://www.laplandfinland.com/">www.laplandfinland.com</A>)
<br>
Lappland
ist das n&ouml;rdlichste Gebiet Finnlands, das &uuml;ber dem
Polarkreis liegt. Es ist ein Paradies f&uuml;r Reisende, die Erholung
und Ruhe in der sch&ouml;nen und einzigartigen Natur suchen. Im
Sommer bietet die Natur unbegrenzte M&ouml;glichkeiten f&uuml;r
wanderbegeisterte Touristen. Die Wanderstrecken sind meistens sehr
gut gepflegt und f&uuml;r die &Ouml;ffentlichkeit zug&auml;nglich.
Aus den zahlreichen Fl&uuml;ssen und kleinen Seen kann man sich das
Mittagessen selbst angeln.</P>
<P ALIGN=JUSTIFY>
In
Lappland finden Sie auch die bekanntesten und beliebtesten
Wintersportgebiete Finnlands, wie zum Beispiel Saariselk&auml; und
Levi. Im Winter l&auml;dt das schneebedeckte Land ein zum Hunde-,
Motorschlitten-, Skilanglauf-, oder Skifahren auf gut gepflegten
Pisten.</P>
<P ALIGN=JUSTIFY>
In
Nordfinnland ist es auch m&ouml;glich bei klaren N&auml;chten ein
einzigartiges Farbenspiel der Natur zu erleben &ndash; n&auml;mlich
die Nordlichter.</P>
<P ALIGN=JUSTIFY>

<b>Saimaa-See-Region</b>: (<a href="http://www.saimaa.fi">www.saimaa.fi</a>)
<BR>
Saimaa ist ein blaues Labyrinth aus Seen, Fl&uuml;ssen
und Inseln. Der Saimaa-See ist der gr&ouml;&szlig;te See Finnlands
und liegt in Zentralfinnland. Saimaa besteht eigentlich aus mehreren
miteinander verbundenen Teilseen und erstreckt sich insgesamt &uuml;ber
eine Fl&auml;che von mehr als 4000 Quadratkilometern. Teile des
Saimaa-Sees sind als Naturschutzgebiete ausgewiesen.</P>
Das Wassergebiet und die kleinen und idyllischen
Orte am See bieten zu jeder Jahreszeit die M&ouml;glichkeit zu einem
unvergesslichen Aktivurlaub oder einem gem&uuml;tlichen
Ferienhausurlaub inmitten einer intakten Naturlandschaft.</P>
Die Saimaa-Region ist auch der Lebensraum f&uuml;r
die am st&auml;rksten gef&auml;hrdete Robbenart der Welt, die
Saimaa-Robbe. Nach der Eiszeit war der Saimaa zuerst kein Binnensee,
sondern eine Bucht der heutigen Ostsee. Als die Gletscher sich
zur&uuml;ckgezogen hatten, begann sich in Finnland und auch im
Saimaa-Gebiet das Land zu heben. Wegen dieser Landhebung wurde die
Saimaa-Region von der Ostsee abgeschnitten. Deswegen mussten sich die
einstigen See-Robben an einen v&ouml;llig neuen Lebensraum anpassen
und sie entwickelten sich zu S&uuml;&szlig;wassertieren.</P>
Insgesamt gibt es noch etwa 270 dieser
Anpassungsk&uuml;nstler im Saimaa-Seengebiet. Es ist sehr schwierig
diese Tiere in der freien Natur anzutreffen. Aber in Kolovesi und im
Linnansari-Nationalpark kann man an einer &quot;Safari&quot;
teilnehmen und versuchen eine der selten Robben zu gesicht zu
bekommen.</P>
<p align=justify>
Schauen Sie sich nun das folgende Kapitel zu
<a href="politik.html">Politik und Gesellschaft</a> in Finnland an.</P>

</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

