<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Sri Lanka</TITLE>
<meta name="description" content="Länderinformationen Sri Lanka: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Sri Lanka, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Sri Lanka

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In
diesem Kapitel finden Sie ausgesuchte Reisetipps: Interessante St&auml;dte
&amp; reizende Landschaften, kulturelle H&ouml;hepunkte, ...</i></td></tr></table>
</P><p align=justify>

</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Hauptstadt </div></h2> </P><p>
Die
Hauptstadt von Sri Lanka ist Colombo und liegt an der Westk&uuml;ste
des Landes. Die Stadt liegt auf einer Fl&auml;che von ca. 38km&sup2;
und besitzt im eigentlichen Stadtgebiet rund 650.000 Einwohner. Mit
den Satellitenst&auml;dten, die um Colombo herum entstanden sind, hat
der Gro&szlig;raum Colombo allerdings 2,5 Millionen Einwohner. Da
Colombo direkt am Meer liegt, ist das Klima sehr gleichbleibend. Die
durchschnittlichen Temperaturen schwanken das ganze Jahr lediglich
zwischen 26,5 Grad im Winter (Dezember/Januar) und 28,2 Grad im
Fr&uuml;hsommer (April/Mai).
Von Mai bis Juli und Dezember bis Januar bringt der Monsun heftige
Dauerregen mit sich.</P><p>
Das
heutige Stadtzentrum, auch &quot;Fort&quot; genannt, war w&auml;hrend
der portugiesischen und holl&auml;ndischen Besatzungszeit eine
milit&auml;rische Anlage. Dort befindet sich heute das Wirtschafts-
und Finanzzentrum von Colombo. Hier steht
auch das World Trade Centre
von Colombo, in dem unter
anderem nationale und internationale Banken ihren Sitz haben. Der
Lighthouse Clock Tower (Uhrturm) von 1857, ebenfalls im Fort, gilt
als Wahrzeichen der Stadt. Er war bis in die 50er Jahre als
Leuchtturm in Betrieb. Beeindruckend von innen wie au&szlig;en ist
auch der majest&auml;tische Bau der Hauptpost, welcher gegen Ende des
19. Jahrhunderts errichtet wurde. Ebenfalls in diesem Distrikt liegt
hinter hohen B&auml;umen und von Wachtposten gesch&uuml;tzt das &quot;Haus
des Pr&auml;sidenten&quot;, ein prachtvolles Villengeb&auml;ude. Hier
residierten einst holl&auml;ndische und sp&auml;ter britische
Gouverneure. &Uuml;berall im Fort kann man das koloniale Erbe dieses
Bezirks sehen.</P><p>
Colombo
hat noch vieles mehr zu bieten. Wenn Sie weiterf&uuml;hrende
Informationen ben&ouml;tigen, werden Sie in den &ouml;rtlichen
Buchhandlungen sicher f&uuml;ndig. Im Internet k&ouml;nnen Sie auch
die Informationsseite f&uuml;r Sri Lanka besuchen: 
<A HREF="http://www.srilankatourism.org/">www.srilankatourism.org</A>
(in englischer Sprache).</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Weitere
interessante Reiseziele </div></h2> </A></P><p>
Einen
Ausflug zu einer der gro&szlig;en <B>Teeplantagen</B>
auf der Insel sollte man nicht auslassen, da der Handel mit Tee in
Sri Lanka eine lange Tradition hat. Schon w&auml;hrend der
Kolonialzeit wurde dort zun&auml;chst Kaffee und sp&auml;ter Tee
angebaut. Dieser Tee aus Sri Lanka hatte damals wie heute in der
ganzen Welt einen hervorragenden
Ruf als Qualit&auml;tsprodukt unter dem Namen &quot;Ceylontee&quot;.
Daher wird er nach wie vor unter dem alten Landesnamen verkauft
(Ceylon wurde 1972 in Sri Lanka umbenannt). Der auf der Insel
angebaute Tee ist einer der wichtigsten Exportg&uuml;ter des Landes.
Im zentralen Hochland befinden sich die drei gro&szlig;en und
wichtigen Teeanbaugebiete Dimbula, Nuwara Eliya und Uva. Au&szlig;erdem
wird in den beiden Hochlanddistrikten Uda Pusellawa und Kandy Tee
angebaut. Dar&uuml;ber hinaus finden sich im Tiefland einige
Plantagen in der Region namens Ruhuna, die rund um Ratnapura liegt.</P><p>
Der
<B>Sigiriya</B>-Monolith
erhebt sich steil aus der umgebenden Landschaft. Der Name kommt von
&quot;Siha Giri&quot; und bedeutet L&ouml;wenfelsen. Im 5.
Jahrhundert nach Christus wurde der Felsen und das umliegende Gebiet
besiedelt, wovon noch heute historische Ruinen und Gem&auml;lde auf
einer Steilwand zeugen. Auf dem Gipfel befinden sich ebenfalls noch
einige Ruinen. Sigiriya
&uuml;berragt das Umland um etwa 200 Meter und seine Flanken sind
&auml;u&szlig;erst steil, weshalb das Gipfelplateau den idealen
Standort f&uuml;r eine nur schwer einzunehmende Festung bildete. Die
historische Festung wurde von Kasiyapa errichtet, der durch die
Ermordung seines Vaters auf den Thron gelangte.
Er f&uuml;rchtete sich aber so sehr vor dem rechtm&auml;&szlig;igen
Thronfolger, seinem
Halbbruder, dass er diese Festung errichten lie&szlig; und sich
hierher zur&uuml;ckzog. Der Sigiriya Felsen und seine umliegenden
sch&ouml;nen G&auml;rten sind auf jeden Fall einen Ausflug wert. F&uuml;r
die Besteigung des Felsens sollte man allerdings k&ouml;rperlich fit
sein.</P><p>
Der
<B>Udawalawe-Nationalpark </B>ist
ein idealer
Ort, um in Sri Lanka wildlebende
Elefanten und andere wilde Tiere zu beobachten und zu fotografieren.
Er befindet sich im S&uuml;den der Insel und erstreckt sich &uuml;ber
die Grenze der beiden Provinzen Ratnapura und Uva. Das Schutzgebiet
wurde am 30. Juli 1972 gegr&uuml;ndet und ist mehr als 300 km<SUP>2</SUP>
gro&szlig;. Ein Teil des Nationalparks geh&ouml;rt zur Trockenzone
von Sri Lanka. Im Nationalpark befindet sich auch der
Udawalawe-Stausee, dessen Wasserspiegel je nach Jahreszeit steigt
oder f&auml;llt. W&auml;hrend des H&ouml;chststandes ist die
Oberfl&auml;che des Sees 3405 Hektar gro&szlig;. Die Uferzonen um den
See sind relativ flach und bieten zahlreichen Tier- und vor allem
Wasservogelarten ideale Lebensbedingungen. Die offene Landschaft
ringsum erinnert entfernt an afrikanische Savannen. Das Buschland ist
weitl&auml;ufig und nur vereinzelt &uuml;berragen gr&ouml;&szlig;ere
B&auml;ume das niedrige Strauchwerk.</P><p>
Die
<B>H&ouml;hlentempel von
Dambulla</B> befinden sich
etwa 150 Kilometer nord&ouml;stlich von Colombo bei der Ortschaft
Dambulla. Bereits im 3. Jahrhundert vor Christus wurde dieses Gebiet
besiedelt. In den Felsen von
Dambulla befinden sich zahlreiche H&ouml;hlen unterschiedlicher
Gr&ouml;&szlig;e, in denen Tempel errichtet wurden und deren W&auml;nde
im ersten 1. Jahrhundert vor Christus mit Malereien verziert wurden.
Jeweils im 11., 12. und 18. Jahrhundert nach Christus wurden diese
Malereien erneuert. Insgesamt gibt es in dieser Gegend etwa 80
H&ouml;hlen, f&uuml;nf davon sind sehr gro&szlig; und k&ouml;nnen
besichtigt werden. Innerhalb der
H&ouml;hlentempel sind 153 Buddha-Statuen zu sehen. Um zu den
H&ouml;hlentempeln zu gelangen, muss man vom Fu&szlig;e des gro&szlig;en
goldenen Buddhas aus ca. 600 Stufen hinaufsteigen. Die Aussicht, die
Sie von den Tempeln aus haben, ist schier atemberaubend. In
nord&ouml;stlicher Richtung liegt der aus der Landschaft ragende
Sigiriya-Felsen, den man von Dambulla aus bei gutem Wetter sehen
kann.</P><p>
Wenn
Sie weitere Reiseziele in Sri Lanka kennenlernen m&ouml;chten, sehen
Sie sich doch einmal eine der folgenden deutschsprachigen Webseiten
an:</P><p>
<A HREF="http://www.srilankatourism.de/">www.srilankatourism.de</A><br>
<A HREF="http://www.marcopolo.de/asien/srilanka/srilanka.html">www.marcopolo.de</A><br>
<A HREF="http://www.online-reisefuehrer.com/asien/sri-lanka/sehenswuerdigkeiten.htm">www.online-reisefuehrer.com</A><br>
<A HREF="http://www.lonelyplanet.de/">www.lonelyplanet.de</A><p>
Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik und Gesellschaft</a> in Sri
Lanka an.</P><p>










</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

