<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Griechenland</TITLE>
<meta name="description" content="Länderinformationen Griechenland: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Griechenland, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Griechenland

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps: Interessante St&auml;dte
&amp; reizende Landschaften, kulturelle H&ouml;hepunkte... </i></td></tr></table>
</P><p align=justify>




</P>
Bitte
beachten Sie: Dies ist nur eine kleine pers&ouml;nliche Auswahl an
Reiseempfehlungen der Redakteure von Sprachenlernen24. Griechenland
hat noch viel mehr zu bieten!</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Die
Hauptstadt: Athen</div></h2></P>
Die
Hauptstadt Athen ist das wirtschaftliche und kulturelle Zentrum des
Landes und kann auf eine &uuml;ber 5.000 Jahre alte Geschichte
zur&uuml;ckblicken. Damit ist es eine der &auml;ltesten Siedlungen
Europas, die durchg&auml;ngig besiedelt waren. 
</P>
Athen
liegt in einem Talkessel, der an drei Seiten von Gebirgsz&uuml;gen
umgeben ist, die fast alle mehr als 1.000 Meter &uuml;ber dem
Meeresspiegel liegen. Die vierte Seite liegt zum Meer offen. Diese
geographischen Gegebenheiten haben zur Folge, dass Athen ein
besonderes Klima besitzt. Im Sommer ist es nicht selten, dass die
Temperaturen zwischen 40 und 45 Grad Celsius im Schatten erreichen.
Auch nachts k&uuml;hlt die Stadt aufgrund der wenig vorhandenen
Gr&uuml;nfl&auml;chen nur auf 25 bis 30 Grad Celsius ab. Im Winter
dagegen kann es vor allem im Nordteil der Stadt durch kalte
Gebirgswinde zu geschlossenen Schneedecken kommen.</P>
Wenn
man heute von der Stadt Athen spricht, meint man die Metropolregion
Athen mit ihren knapp 3,8 Millionen Einwohnern und nicht den kleinen
Stadtkern, der sich Athen nennt.</P>
Im
Mittelpunkt der Stadt liegt die weltber&uuml;hmte Akropolis von
Athen. Akropolis (&#7936;&kappa;&rho;&#972;&pi;&omicron;&lambda;&iota;&sigmaf;)
ist eine Bezeichnung f&uuml;r eine Stadtfestung aus dem antiken
Griechenland und bedeutet Oberstadt (kommt von akra polis = &quot;oberhalb
der Stadt&quot; = &#7940;&kappa;&rho;&alpha;
&pi;&#972;&lambda;&iota;&sigmaf;).
In die Akropolis des alten Griechenlands zogen sich fr&uuml;her die
B&uuml;rger der Stadt zur&uuml;ck, wenn die Stadt angegriffen wurde.
Daher wurde die Stadtfestung auch auf dem h&ouml;chstgelegenen Teil
der Stadt erbaut. Ber&uuml;hmte und sehenswerte Bauwerke der
Akropolis von Athen sind das Parthenon (Tempel der G&ouml;ttin
Athene) und das Erechtheion sowie der Niketempel. Diese Bauwerke
stammen aus der Zeit des Perikles, der die Akropolis in ihrer
heutigen Form wiederaufbauen lie&szlig;, nachdem die Perser bei der
Eroberung der Stadt im Jahre 480 v. Chr. die Haupttempel zerst&ouml;rt
hatten. Die Akropolis von Athen ist heute ein beliebtes
Touristenziel, auch weil man von hier einen tollen Blick &uuml;ber
Athen hat. Die Agora von Athen ist ein weiterer Touristenmagnet und
geh&ouml;rt wie die Akropolis zu den antiken Bauten der Stadt. Der
Platz wurde in der Antike vor allem f&uuml;r Volks- und
Heeresversammlungen genutzt. Hier steht auch der Tempel des
Hephaistos (Gott der Schmiedekunst) und der Tempel der Athena, der zu
den besterhaltendsten Tempeln in Griechenland geh&ouml;rt. Das
Dionysostheater liegt am S&uuml;dhang der Athener Akropolis und war
das bedeutendste Theater des antiken Griechenland. Vom Olympieion von
Athen sind leider nur noch &Uuml;berreste aus der Antike zu sehen.
Das Olympieion (Zeustempel) in Athen war einer der gr&ouml;&szlig;ten
Tempel des alten Griechenlands und besa&szlig; mehr als 17 Meter hohe
S&auml;ulen. Er befindet sich rund 500 Meter &ouml;stlich der
Akropolis. Der &auml;lteste Stadtteil Athens ist die Plaka (<I>&Pi;&lambda;&#940;&kappa;&alpha;</I>).
In den kleinen engen Gassen mit eng aneinander gebauten H&auml;usern
befinden sich heute viele Tavernen, Studentenkneipen und
Touristenl&auml;den. Die Fundamente vieler Geb&auml;ude stammen
gr&ouml;&szlig;tenteils sogar noch aus der Antike.</P>
Die
wichtigsten byzantinischen Kirchen der Stadt sind die H&aacute;gioi
Theod&oacute;roi aus dem 11. Jahrhundert, die H&aacute;gios Jo&aacute;nnis
Theol&oacute;gos aus dem 11.-12. Jahrhundert und die H&aacute;gios
Elefth&eacute;rios, die ebenfalls aus dem 11.-12. Jahrhundert stammt.
Das Kloster Daphni liegt 11 km westlich des Stadtzentrums von Athen
und wurde in das Weltkulturerbe der UNESCO aufgenommen.</P>
Im
19. Jahrhundert begann mit der neuen Unabh&auml;ngigkeit des
griechischen Staates eine rege Baut&auml;tigkeit. K&ouml;nig Otto und
sein St&auml;dtebaumeister Kleisthenes legten das heutige
Stadtzentrum. Die Architektur des 19. Jahrhunderts wurde
haupts&auml;chlich durch den Klassizismus und die Restauration des
griechischen Staates gepr&auml;gt. Bedeutender Architekt dieser Zeit
war Ernst Ziller, ein deutsch-griechischer klassizistischer
Architekt, der alleine 600 Geb&auml;ude in Athen baute. Aufgrund der
Vertreibung vieler Griechen aus Kleinasien (heute T&uuml;rkei) und
der dadurch einsetzenden Wohnungsnot kam es in den zwanziger Jahren
des 20. Jahrhunderts erneut zu einer vermehrten Baut&auml;tigkeit.
Die Charta von Athen, das Manifest der modernen Architektur, wurde
1933 unterzeichnet. Nach dem Zweiten Weltkrieg bauten dann auch
vermehrt international bekannte Architekten in Athen. Ein Beispiel
ist die Botschaft der USA an der Vassilis-Sophias-Avenue von Walter
Gropius aus dem Jahr 1961.</P>
Ein
Segen f&uuml;r den St&auml;dtebau in Athen war die Olympiade 2004 in
Athen. Im Vorfeld der Olympischen Spiele wurden viele geplante
Projekte verwirklicht.</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" height="30" width="30"> Die
Kykladen</div></h2>

</P>
Die
Kykladen sind eines der beliebtesten Reiseziele in Griechenland. Sie
sind eine Inselgruppe im &Auml;g&auml;ischen Meer, die wie im Kreis
um die heilige Insel Delos gelagert liegen und daher Kykladen
(&quot;Ringinseln&quot;) genannt werden. Die au&szlig;erhalb des
Kreises gelegene Gruppe Sporaden bedeuten &quot;zerstreute Inseln&quot;.
Alle Inseln der Kykladen sind Felseninseln, deren h&ouml;chster Punkt
Oxia auf Naxos ist (1.003 m). Wegen ihrer Fruchtbarkeit und ihres
milden Klimas nannte sie das Altertum die &quot;Perlen von Hellas&quot;,
aber schon in der sp&auml;teren R&ouml;merzeit hatte diese
Bezeichnung nicht mehr die alte Geltung. Heute sind viele Inseln
entbl&ouml;&szlig;t von aller Baumvegetation, darum auch wasserarm,
kahl und verbrannt. Dennoch liefern sie noch immer Wein, &Ouml;l,
Baumwolle, Seide, S&uuml;dfr&uuml;chte und Honig. Die brennende Hitze
des Sommers wird etwas durch die Seewinde gemildert.</P>
Man
teilt die Kykladen ihrer Lage nach in vier Gruppen: &ouml;stliche,
westliche und mittlere Kykladen und eine westliche Seitengruppe. Die
bedeutendsten unter den &ouml;stlichen, die als insularische
Fortsetzungen der Gebirge von Eub&ouml;a betrachtet werden, sind:
Andros, Tinos (Tenos), Mykonos, Mikra und Megali Dilos (Delos und
Rhen&auml;a), Naxia (Naxos) und Amurgo (Amorgos); unter den
westlichen, den Fortsetzungen der Gebirge von Attika: Kea oder Tzia
(Keos), Thermia (Kythnos), Seriphos, Sipheno (Siphnos), Sikinos und
Santorin (Thera). Zur mittleren Reihe geh&ouml;ren: Giura (Gyaros),
Syra (Syros), Paro (Paros), Antiparo (Oliaros), Nio (Ios) und Anaphi
(Anaphe); zur westlichen Seitengruppe: Milos (Melos), Kimolos und
Polykandro (Pholegandros).</P>
Naxos
ist von den Kykladen die gr&ouml;&szlig;te Insel. Im Gegensatz zu den
meisten Nachbarinseln, gibt es hier fruchtbare T&auml;ler mit
freundlichem Klima und einem ungew&ouml;hnlichen Reichtum an Wasser.
Aufgrund dieser g&uuml;nstigen nat&uuml;rlichen Voraussetzungen war
die Insel schon fr&uuml;hzeitig besiedelt. Dies zeigen zahlreiche
arch&auml;ologische Funde und Bauwerke, die zum Teil bis ins 3.
Jahrtausend v. Chr. zur&uuml;ckreichen. Bei der Einfahrt in den Hafen
von Naxos kann man eines der auff&auml;lligsten Bauwerke sehen, das
Tor des Apollo-Tempels. Im Gegensatz zu anderen Kykladen-Inseln wie
z.B. Mykonos ist Naxos noch nicht so stark von Touristen &uuml;berlaufen.
Die Touristen kommen meist nur in der Inselhauptstadt und deren
unmittelbarer Umgebung. Dort gibt es die entsprechende auf Urlauber
ausgerichtete Infrastruktur (Hotels, Bars, Restaurants...). Wer aber
die Hauptstadt verl&auml;sst, kann Ruhe und Erholung in der
urspr&uuml;nglichen Umgebung der Insel finden. 
</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Der
Peloponnes</div></h2></P>
Der
Peloponnes ist der s&uuml;dlichste Teil der Balkanhalbinsel. In der
Antike war die Halbinsel Zentrum der mykenischen Kultur. Viele gro&szlig;e
St&auml;dte der Antike, wie Mykene, Sparta und Olympia, die
Heimatst&auml;tte der Olympischen Spiele, befinden sich dort. Die
Halbinsel der Peloponnes besitzt viele unterschiedliche Landschaften,
die von Gebirgen bis hin zu Lagunen und D&uuml;nenk&uuml;sten
reichen. Ein sehr wichtiges Gebirge ist das Taygetos-Gebirge mit &uuml;ber
2.400 Metern H&ouml;he. Riesige Haine voller &Ouml;lb&auml;ume pr&auml;gen
ebenso das Landschaftsbild des Peloponnes. Die Halbinsel wird im
Norden vom Golf von Korinth und vom Golf von Patras begrenzt. Dort
liegt auch die Stadt Patras, die zu den wichtigsten Hafenst&auml;dten
Griechenlands geh&ouml;rt. Patras war im Jahre 2006 die
Kulturhauptstadt Europas. Die Stadt wird im Westen vom Ionischen Meer
und im Osten vom Panachaiko-Gebirge begrenzt. Im S&uuml;den der
Halbinsel befindet sich die Stadt Sparta, die in der Antike
Hauptstadt der peloponnesischen Landschaft Lakonien und des
spartanischen Staates war (genau: Staat der Lakedaimonier). Die Stadt
liegt auf den letzten Ausl&auml;ufern des Taygetos-Gebirges und dicht
am rechten Ufer des Flusses Eurotas. In der Antike spielte Sparta
eine Zeit lang eine wichtige Rolle als Gegenspieler der Stadt Athen
in der Vormachtstellung unter den griechischen V&ouml;lkern. Die
spartanische Erziehung zeichnete sich durch Abh&auml;rtung,
Kampfsport, Disziplin und dem Verbot aller das Leben erleichternden
Bequemlichkeiten aus. Auch die M&auml;dchen wurden zu H&auml;rte und
K&ouml;rperbeherrschung erzogen, da man glaubte, dass starke Frauen
auch starke Kinder geb&auml;ren w&uuml;rden. 
</P>
Der
Ort Olympia (griech. &Omicron;&lambda;&upsilon;&mu;&pi;&#943;&alpha;)
ist ein Heiligtum des Zeus in Elis, im Nordwesten der Halbinsel. Es
war in der Antike der Austragungsort der Olympischen Spiele. Die
Kultst&auml;tte entstand etwa im 10. bis 9. Jahrhundert v. Chr., die
monumentalen Bauten entstanden jedoch erst im 4. Jahrhundert v. Chr.
in ihrer endg&uuml;ltigen Form. 
</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> Das
Ionische Meer</div></h2></P>
Das
Ionische Meer mit den zugeh&ouml;rigen Ionischen Inseln befindet sich
im Westen Griechenlands und grenzt im S&uuml;den an den Peloponnes
und im Norden an Albanien. Zu den Ionischen Inseln geh&ouml;ren
Antipaxos, Korfu, Kythera, Antikythera, Lefkada, Ithaka, Kephalonia,
Paxos und Zakynthos. Die Landschaften der Ionischen Inseln sind sehr
abwechslungsreich. Zum einen sind sie gebirgig, mit steilen
Felsk&uuml;sten, und zum anderen mit sanften Buchten und &uuml;ppiger
Vegetation ausgestattet. Im Gebiet der Ionischen Inseln herrscht ein
mildes und relativ feuchtes Klima mit einer sehr hohen
Niederschlagsmenge. Daher gibt es eine &uuml;ppige Vegetation in
dieser Region, au&szlig;erdem sind viele Elemente tropischer Flora
hier zu bewundern. Die s&uuml;dlichste Insel des Ionischen Meeres ist
Zakynthos. Viele Ehrentitel sind f&uuml;r diese relativ kleine Insel
des Ionischen Meeres vergeben worden. Alle sind mit der einzigartigen
Natur verbunden. Das &uuml;beraus angenehme Klima aus mediterraner
W&auml;rme und regelm&auml;&szlig;igen warmen Regenf&auml;llen l&auml;sst
die Insel bunt erbl&uuml;hen. Zusammen mit einem anderen Vorzug
dieser Insel, der Pers&ouml;nlichkeit und Gastfreundschaft der
Zakinther, kann man sich hier wie im Paradies f&uuml;hlen. 
</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> 
Rhodos</div></h2></P>

Die
Insel Rhodos ist die gr&ouml;&szlig;te und wichtigste Insel der
Dodekanes (griech. &Delta;&omega;&delta;&epsilon;&kappa;&#940;&nu;&eta;&sigma;&alpha;).
Der Name bedeutet eigentlich &quot;Zw&ouml;lf Inseln&quot;. In
Wirklichkeit bestehen die Dodekanes aber aus rund 160 Inseln, von
denen aber nur rund 25 Inseln bewohnt sind. Die Inselgruppe liegt in
der s&uuml;dlichen &Auml;g&auml;is und bildet den s&uuml;d&ouml;stlichen
Teil des griechischen Territoriums.</P>

Die
Insel Rhodos (mit rund 1.400 km&sup2; und 125.000 Einwohnern) geh&ouml;rt
zu den beliebtesten Reisezielen in Griechenland. Die Insel bietet
neben den sch&ouml;nen Str&auml;nden zahlreiche Sehensw&uuml;rdigkeiten,
z.B. den Ort Lindos mit einer sehr sch&ouml;nen Akropolis, die Ruinen
der antiken Stadt Kamiros, die Kl&ouml;ster Moni Thari und Moni
Skiadi, die Burgruinen Monolithos und Kritinia und nat&uuml;rlich die
interessante Altstadt von Rhodos-Stadt. Der Mandraki-Hafen in
Rhodos-Stadt ist ein gut geeigneter Ausgangspunkt f&uuml;r eine
Stadterkundung. Zahlreiche Geb&auml;ude in der N&auml;he des
Mandraki-Hafens erinnern noch an die italienische Besatzungszeit. Im
Hafen liegen viele Ausflugsboote (f&uuml;r Tagesausfl&uuml;ge nach
Symi, nach Lindos und Badetouren entlang der Ostk&uuml;ste) sowie
Yachten und Segelboote aus der ganzen Welt. An der Einfahrt des
Hafens stand einst der Koloss von Rhodos, eines der sieben
Weltwunder, der jedoch im Jahre 227 v. Chr. bei einem Erdbeben
zerst&ouml;rt wurde. 
</P>

Sehenswerte
D&ouml;rfer der Insel sind vor allem Archaghelos und Messanagros.
Besuche auf die benachbarten Inseln werden durch die vielen
F&auml;hrverbindungen (z.B. vom Mandrakihafen in Rhodos-Stadt)
erm&ouml;glicht. 
</P>

Die
sch&ouml;nsten, feinsandigen Str&auml;nde findet man auf der
Ostk&uuml;stenseite. Die Str&auml;nde an der Westk&uuml;ste sind
&uuml;berwiegend Kieselstr&auml;nde. Auf dieser Seite der Insel
herrscht auch meist ein st&auml;rkerer Wind, der f&uuml;r unruhiges
Wasser sorgt. Der Norden der Insel (im Umkreis von Rhodos-Stadt -
also an der Ostk&uuml;ste bis Faliraki und an der Westk&uuml;ste bis
Ialyssos) ist das Zentrum des Tourismus auf der Insel. Je weiter man
in den S&uuml;den kommt, um so ruhiger wird es. Rhodos ist eine recht
gebirgige Insel (der Attaviros ist mit 1.215 Metern der h&ouml;chste
Berg). Um den Attaviros w&auml;chst auch der meiste Wein, der im
Bergdorf Embona in der Weinkellerei Emery verarbeitet wird. An der
Ostk&uuml;ste bei den Orten Massari und Malona befinden sich gr&ouml;&szlig;ere
Plantagen f&uuml;r Zitrusfr&uuml;chte. 
</P>

Laut
einer Sage ist Poseidon der H&uuml;ter der Insel Rhodos. Der
Sonnengott Helios gab der Insel schlie&szlig;lich den Namen Rhodos,
da er sich in die Nymphe Rhode verliebt hatte und sie sp&auml;ter zur
Frau nahm. 
</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> 
Kreta</div></h2></P>
Auf
Kreta gibt es eine Gebirgskette die sich von West nach Ost &uuml;ber
die Insel zieht. Das Gebirge bzw. eigentlich die ganze Insel bildet
den oberseeischen Teil eines Gebirgszuges, der sich von der
Peloponnes bis nach Rhodos quer durch die s&uuml;dliche &Auml;g&auml;is
zieht. Die h&ouml;chsten Berge Kretas erheben sich weit &uuml;ber
2.000 Meter &uuml;ber den Meeresspiegel.</P>
Die
Insel ist rund 8.300 Quadratkilometer gro&szlig; und damit die gr&ouml;&szlig;te
Insel Griechenlands. Die Insel hat 600.000 Einwohner und die gr&ouml;&szlig;te
Stadt von Kreta ist mit 140.000 Einwohnern innerhalb der Stadtgrenzen
die Stadt Heraklion. Sie ist wirtschaftliches und kulturelles Zentrum
der Insel. 
</P>
In
Heraklion liegt auch ein Teil der Universit&auml;t Kreta. Der andere
Teil liegt in der Stadt Chania im Westen der Insel. 
</P>
Ungef&auml;hr
f&uuml;nf Kilometer s&uuml;d&ouml;stlich von Heraklion liegt Knossos,
die gr&ouml;&szlig;te und bedeutendste Fundst&auml;tte der minoischen
Kultur, die &uuml;ber 3.600 Jahre alt ist. In dieser gro&szlig;en
Anlage sollen einmal 30.000 Menschen gelebt haben. Sehenswert sind
der Thron-Saal, die beiden Gem&auml;cher des K&ouml;nigspaares und
das riesige s&auml;ulengest&uuml;tzte Treppenhaus in dem Palast, der
fr&uuml;her einmal aus weit &uuml;ber 1.000 R&auml;umen, Hallen,
Treppenh&auml;usern und Terrassen bestanden haben soll. 
</P>
Die
Samaria-Schlucht liegt ziemlich weit im Westteil der Insel an der
S&uuml;dk&uuml;ste (rund 45 km von Chania entfernt). Mit einer L&auml;nge
von 18 km ist sie eine der l&auml;ngsten Schluchten Europas. Von der
Omalos-Hochebene geht es in die Schlucht, deren Felsw&auml;nde bis zu
600 Meter in die H&ouml;he ragen. Eine Wanderung in der
Samaria-Schlucht kann nur von Mai bis Oktober unternommen werden, da
dies ansonsten wegen der Schneeschmelze nicht m&ouml;glich ist. Die
Wanderung dauert rund sechs Stunden, bis man das Ende der Schlucht am
Libyschen Meer erreicht hat. Von dort bringen Boote die Besucher
zur&uuml;ck nach Chania. 
</P>
Die
Lasithi-Hochebene liegt etwas s&uuml;dlich von der Stadt Agios
Nikolaos auf einem etwa 800 Meter hohen Plateau und ist rund 60 km&sup2;
gro&szlig;. Die Hochebene ist besonders fruchtbar, was an dem hohen
Grundwasserspiegel liegt. Um das Grundwasser f&uuml;r die
Bewirtschaftung der Fl&auml;chen nutzen zu k&ouml;nnen, wurden
Windm&uuml;hlen gebaut, um das Wasser an die Oberfl&auml;che zu
pumpen. Fr&uuml;her gab es einmal &uuml;ber 10.000 dieser Windm&uuml;hlen,
die mit wei&szlig;en Segelt&uuml;chern bespannt waren. Die meisten
wurden durch Motorpumpen ersetzt. Trotzdem lohnt ein Besuch dieser
Hochebene, denn einige Windm&uuml;hlen sind immer noch in Betrieb.</P>
Die
Messara-Ebene liegt an der S&uuml;dk&uuml;ste Kretas. Hier befindet
sich der Phaistos-Palast aus der minoischen Zeit. Er liegt ungef&auml;hr
70 Meter &uuml;ber dem Meer und man hat von hier eine herrliche
Aussicht. Nur drei Kilometer weiter liegt die Agia Triada, eine
ausgegrabene Villa, die wahrscheinlich zeitweise als Schatzkammer f&uuml;r
den Palast von Phaistos diente. Auch das Ruinenfeld der antiken
r&ouml;mischen Stadt Gortys befindet sich auf dieser Ebene.</P>
</p><p>
Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in Griechenland an. 
</P>







</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

