7<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen England</TITLE>
<meta name="description" content="Länderinformationen England: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, England, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen England

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

1.
Wissenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>
<tr><td align="left" width="150">
<img src="../../../../grafik3/englisch_fahne100.gif" align="right" height="67" width="100"></td>
<td valign=center><div id="normaltext" style="text-align:left;">Hier
haben wir die wichtigsten Zahlen und Fakten zum Vereinigten
K&ouml;nigreich und der englischen Sprache zusammengetragen.</i></td></tr></table>
</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg" height="30" width="30"> Vereinigtes K&ouml;nigreich</div></h2></P>
F&auml;lschlicherweise wird im deutschen Sprachraum h&auml;ufig der Begriff &bdquo;Gro&szlig;britannien&ldquo;
mit dem Begriff &bdquo;Vereinigtes K&ouml;nigreich&ldquo;
gleichgesetzt. Jedoch umfasst Gro&szlig;britannien eigentlich nur die
Landesteile England, Schottland und Wales &ndash; also die gr&ouml;&szlig;te
der Britischen Inseln. Zum Vereinigten K&ouml;nigreich sind
zus&auml;tzlich noch Nordirland und einige &Uuml;bersee-Territorien
zu z&auml;hlen. Daraus erkl&auml;rt sich der volle Name &bdquo;Vereinigtes
K&ouml;nigreich Gro&szlig;britannien und Nordirland&ldquo; (<I>United
Kingdom of Great Britain and Northern Ireland</I>, kurz <I>UK</I>).
Allerdings werden auch von offizieller Seite und in den Medien die beiden
Begriffe Gro&szlig;britannien und Vereinigtes K&ouml;nigreich synonym
verwendet. Lassen Sie sich davon nicht allzu sehr verwirren.

</P><p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> Weltsprache Englisch</div></h2></P>
Englisch gilt als die Weltsprache schlechthin und ist die offizielle Sprache
in den meisten internationalen Organisationen wie der Europ&auml;ischen
Union, der NATO, und vielen mehr. Etwa 340 Millionen Menschen auf der
ganzen Welt haben Englisch als Muttersprache &ndash; sind also
anglophon. Z&auml;hlt man die Zweitsprachler noch hinzu, erh&ouml;ht
sich die Zahl sogar auf etwa 510 Millionen Sprecher.
In vielen Staaten Afrikas, wie beispielsweise Namibia, Kenia oder
S&uuml;dafrika, aber auch in Indien, Pakistan, auf den Bahamas, in
Australien, in den USA oder in Kanada &ndash; um nur einige wenige
Staaten zu nennen &ndash; ist Englisch die offizielle Amtssprache.
Daneben wird in vielen L&auml;ndern Englisch bereits als erste
Fremdsprache in der Schule gelernt.
Getrost kann man also die englische Sprache mit ihren zahlreichen dialektalen
Spielarten zu der am weitesten verbreiteten Sprache auf der ganzen
Welt z&auml;hlen und die Kenntnisse in dieser Sprache werden Ihnen
mit Sicherheit in weiten Teilen der Welt n&uuml;tzlich sein. In so
gut wie jedem Land dieser Erde werden Sie mit Menschen
zusammentreffen, die Englisch sprechen und verstehen. Bald k&ouml;nnen
auch Sie sich mit ihnen unterhalten.
</P><p align=justify>
Das Englische geh&ouml;rt, wie auch das Deutsche und Niederl&auml;ndische,
zu der Familie der indogermanischen Sprachen. Durch seine weite
Verbreitung haben sich zahlreiche Varianten, wie etwa das
australische Englisch, das indische Englisch, das karibische Englisch
oder das Pidgin-Englisch herausgebildet. Das so genannte &bdquo;Britische
Englisch&ldquo; (<I>General</I> <I>Received Pronunciation</I>),
auch bekannt als <I>Queen's English</I> oder <I>Oxford English</I>,
ist diejenige Aussprachevariante, die in den meisten L&auml;ndern
Europas die Grundlage f&uuml;r den Fremdsprachenunterricht darstellt.
Die andere gro&szlig;e Variante des Englischen, das Amerikanische, k&ouml;nnen Sie auch &uuml;ber
das sprachenlernen24-Sortiment erlernen.
</P><p align=justify>
Daneben haben viele englische W&ouml;rter in andere Sprachen Einzug gehalten und es haben
sich auf deren Basis neue Worte herausgebildet (Anglizismen). In
einigen Fachgebieten wie Wirtschaft oder Informatik besteht die
Fachsprache prim&auml;r aus solchen Anglizismen. Sei es, dass man
noch kurz <I>online</I> geht oder schnell die B&ouml;rsendaten
<I>checkt</I>, das Englische ist weder aus Beruf noch aus dem Alltag mehr wegzudenken.
</P><p align=justify> 
Nun aber zum Vereinigten K&ouml;nigreich. Hier finden Sie zuerst das Wichtigste zu Englisch
als Landessprache. Im Anschluss daran wollen wir Ihnen einen
&Uuml;berblick &uuml;ber die wichtigsten Fakten und landestypische
Informationen geben.

</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> Landessprache(n)</div></h2></P>
95 Prozent der Bev&ouml;lkerung
sprechen als einzige Sprache Englisch. Daneben gibt es aber in
einigen Regionen eine zweite Sprache, die als weitere Amtssprache
anerkannt ist.
</P><p align=justify>
In Wales ist das Walisisch (auch Kymrisch bzw. als Eigenbezeichnung <I>Cymraeg</I><I>)</I>
gleichberechtigt neben dem Englischen die offizielle Amts- und
Schulsprache. Etwa 580.000 Menschen sprechen diese vom Keltischen
abstammende Sprache. Das entspricht ungef&auml;hr 21 Prozent der
Bev&ouml;lkerung von Wales, die sich selbst als flie&szlig;end
walisisch sprechend bezeichnen. Gerade in den l&auml;ndlichen
Gebieten ist das Walisische dominant. Daher und weil viele Waliser
ihren Stolz aus ihrer eigenen Sprache ziehen, sind die Chancen, dass
diese Sprache nicht in Vergessenheit ger&auml;t, recht gut.
</P><p align=justify>
Im schottischen Tiefland, dem bergischen S&uuml;dschottland und an der
Ostk&uuml;ste bis Aberdeen wird das so genannte <I>(Lowland)</I>
<I>Scots</I> (auch <I>Lallans</I>) von ca. 1,5 Millionen Menschen gesprochen. Es ist von
dem &bdquo;Schottischen Englisch&ldquo;, der offiziellen Amts- und
Bildungssprache Schottlands, zu unterscheiden und wird von vielen als
eigenst&auml;ndige Sprache angesehen.
</P><p align=justify>
Das so genannte <I>Ulster Scots</I> wird in Teilen Nordirlands gesprochen. Bekannter und weiter
verbreitet ist allerdings die Irische Sprache: das G&auml;lische
(irisch <I>Gaeilge</I> oder <I>Gaoluinn</I>). Auch diese Sprache
z&auml;hlt zur keltischen Sprachfamilie und ist die nationale
Hauptsprache der sich vom Vereinigten K&ouml;nigreich abgespalteten Republik Irland. 
Daneben ist auf den &auml;u&szlig;eren Hebriden auch die schottisch-g&auml;lische Sprache anerkannt. 
</P><p align=justify>
Eine weitere offizielle Landessprache ist das Kornische (auch <I>Kernowek</I>
bzw. <I>Kernewek</I>), das in der Gegend von Cornwall angesiedelt ist. Nachdem die letzte bekannte
Muttersprachlerin des Kornischen, Dolly Pentreath, im Jahre
1777 verstarb, galt diese Sprache als ausgestorben. Heute wird
versucht, sie in Form des Neokornischen in Alltag und Schule
wiederzubeleben. Die Anzahl der Familien, in denen Kinder mit
kornischer Muttersprache aufwachsen, belief sich im Jahre 2000 aber
auf gez&auml;hlte 13. Jedoch k&ouml;nnen weit mehr Menschen diese
Sprache flie&szlig;end oder zumindest in Grundkenntnissen sprechen.
Allerdings haben sich die Sprecher in mehrere konkurrierende Gruppen
aufgespalten, die sich in Orthographie u. a. unterscheiden. Kleinere
Sprechergemeinden sind zudem noch in London, Australien und den USA zu finden.
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30"> Einwohner</div></h2></P>

Im Vereinigten K&ouml;nigreich leben etwa 60,6 Millionen Menschen und es
ist damit in etwa so bev&ouml;lkerungsreich wie England. An
Minderheiten lassen sich im Vereinigten K&ouml;nigreich vor allem
Inder und Pakistaner finden. Dies erkl&auml;rt sich durch die
Geschichte der Kolonialzeit.
</P><p align=justify>
Das Durchschnittsalter der britischen Bev&ouml;lkerung liegt bei 39
Jahren und ist damit um rund vier Jahre niedriger als in &Ouml;sterreich
oder Deutschland.
Die durchschnittliche Lebenserwartung liegt bei 76 Jahren (M&auml;nner)
und 81 Jahren (Frauen).
</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Fl&auml;che</div></h2></P>
Das britische Staatsgebiet umfasst eine Gesamtfl&auml;che von knapp
245.000 km&sup2;. Davon betr&auml;gt die Landfl&auml;che etwa 242.000
km&sup2; und die Wasserfl&auml;che um die 3.000 km&sup2;. Zum
Vergleich: Deutschland ist 357.050 km&sup2; gro&szlig;, &Ouml;sterreich
umfasst eine Fl&auml;che von 83.871 km&sup2; und die Schweiz
erstreckt sich auf 41.285 km&sup2;.
</P><p align=justify>

Die Grenznachbarn vom Vereinigten K&ouml;nigreich sind mit einer Hand &ndash;
eigentlich sogar mit einem Finger! &ndash; zu z&auml;hlen:
Irland ist das einzige Land, das Landgrenze (360 Kilometer) zum
Vereinigten K&ouml;nigreich hat.
</P><p align=justify>
Interessant finden Sie vielleicht, dass die Bev&ouml;lkerungsdichte im
Vereinigten K&ouml;nigreich bei etwa 250 Einwohnern pro km&sup2;
liegt, was ungef&auml;hr die gleiche wie in Deutschland ist.
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> W&auml;hrung</div></h2></P>
Das K&ouml;nigreich ist nicht der Wirtschafts- und W&auml;hrungsunion
beigetreten und hat folglich 1999 auch nicht die gemeinsame
Europ&auml;ische W&auml;hrung, den Euro, eingef&uuml;hrt. Offizielle
W&auml;hrung ist das Pfund Sterling (&#8356;),
kurz GBP (<I>Great British Pound</I>). 100 <I>Pence</I> sind 1 Pfund Sterling.
</P><p align=justify>
Einen aktuellen Wechselkurs von Pfund zu Euro k&ouml;nnen wir Ihnen an
dieser Stelle freilich nicht bieten, dieser l&auml;sst sich jedoch im
Internet mit wenig Aufwand bequem finden (geben Sie einfach bei einer
Suchmaschine den Begriff &bdquo;W&auml;hrungsrechner&ldquo; ein).
Oder Sie fragen bei Ihrer Bank danach.
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wirtschaft.jpg" height="30" width="30"> &Ouml;konomische Situation</div></h2></P>
Im Vergleich zu Deutschland, &Ouml;sterreich oder der Schweiz verf&uuml;gt
das Vereinigte K&ouml;nigreich &uuml;ber einen &auml;hnlichen Lebensstandard.
</P><p align=justify>
Den gr&ouml;&szlig;ten Teil der Wirtschaft macht der
Dienstleistungssektor aus. Hier liegen an oberster Stelle Exportg&uuml;ter
wie Computer, Maschinen und vor allem Erdgas und Erd&ouml;l aus der
Nordsee. Einige der gr&ouml;&szlig;ten Firmen der Welt haben ihren
Stammsitz im Vereinigten K&ouml;nigreich.


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeit.jpg" height="30" width="30"> Zeitzone</div></h2></P><p align=justify>

Das Vereinigte K&ouml;nigreich liegt nicht in derselben Zeitzone wie
&Ouml;sterreich, Deutschland und die Schweiz. Die Zeitverschiebung
betr&auml;gt eine Stunde: wenn Sie mittags um 12 Uhr mittagessen
gehen, sind vielleicht die Menschen im Vereinigten K&ouml;nigreich
noch gar nicht hungrig, dort ist es erst 11 Uhr.
</P><p align=justify>
Es wird &uuml;brigens im Vereinigten K&ouml;nigreich zur Sommerzeit die
Uhr ebenfalls um eine Stunde vorgestellt.
</P><p align=justify>
Im n&auml;chsten Kapitel haben wir einige ausgesuchte <a href="sehen.html">Reiseempfehlungen</a>
zusammengestellt.
<p><br></p>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

