<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Mallorca</TITLE>
<meta name="description" content="Länderinformationen Mallorca: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Mallorca, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></div></td><td width=409>&nbsp;</div></td><td width=44 align=right>

</script></div></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Mallorca

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

6. Reisetipps

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_tipps.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></div></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In diesem Kapitel m&ouml;chten wir Ihnen noch weitere Tipps zum Klima,
zu finanziellen Angelegenheiten und zu Ihren Reisevorbereitungen geben.</i></div></td></tr></table>
</P><p align=justify>



</p><p>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeit.jpg" height="30" width="30">
Zeitzone</div></h2></P>
Die
Balearen liegen in der selben Zeitzone wie Deutschland, &Ouml;sterreich
und die Schweiz. Wie auch bei uns erfolgt im Fr&uuml;hling die
Umstellung auf Sommerzeit.</P>
</p><p>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30">
Reisewetter und beste Reisezeit</div></h2></P>
Wenn
Sie sich vor Antritt Ihrer Urlaubsreise &uuml;ber das Wetter in der
Region informieren wollen, m&ouml;chten wir Ihnen den Tipp geben, bei
einer Suchmaschine die Begriffe &bdquo;Wetter
Mallorca&ldquo;
oder &bdquo;Wetter
Palma de Mallorca&ldquo;
einzugeben. So finden Sie schnell Seiten, die Sie umfangreich und
pr&auml;zise &uuml;ber das Wetter an Ihrem Urlaubsziel informieren.</P>
</p><p>
Wann
ist die beste Reisezeit f&uuml;r Mallorca? Insider sagen, Mallorca
habe immer Saison. Kein Wunder bei 300 Sonnentagen im Jahr! Bei der
Planung Ihrer Reise kommt es nat&uuml;rlich darauf an, was Sie gerne
auf der Insel unternehmen und erleben m&ouml;chten. Wenn Sie gerne
wandern und radfahren, empfehlen wir Ihnen entweder im Fr&uuml;hjahr
oder im Herbst nach Mallorca zu reisen. Von Oktober bis M&auml;rz ist
es in touristischer Hinsicht auch eher ruhig auf der Insel und Sie
werden sch&ouml;ne, stille und erholsame Tage dort verbringen.
Freunden der Flora raten wir, sich eine Mallorca-Reise f&uuml;r den
Jahresbeginn zu &uuml;berlegen. Schon im Januar beginnt die
Mandelbl&uuml;te und die wei&szlig;-rosa getupften Bl&uuml;mchen der
Mandelb&auml;ume &uuml;berziehen T&auml;ler und Bergh&auml;nge mit
ihrem Fr&uuml;hlingskleid. Die touristische Saison beginnt zur
Osterzeit und viele G&auml;ste reisen zur <I>Semana
Santa</I>
(der Karwoche) an. Hochsaison auf Mallorca ist von Juni bis
September, ab Juni ist das Mittelmeer auch sch&ouml;n warm. Badenixen
kommen den ganzen Sommer und Herbst &uuml;ber auf ihre Kosten, denn
das Meer hat oft bis in den Oktober hinein eine angenehme
Badetemperatur. Vor allem im Juli und August wird es oft so hei&szlig;,
dass man gar nichts anderes machen kann als zu baden und Eis zu
schlecken. 
</P>
</p><p>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_lupe.jpg" height="30" width="30">
Klima und geographische Fakten</div></h2></P>
Die
Landschaften Mallorcas sind gepr&auml;gt von einem mediterranen
Klima: Auf trockene und hei&szlig;e Sommer folgen kurze und milde
Winter. Im Januar liegen die Durchschnittstemperaturen nachts bei
sechs bis sieben Grad. Tags&uuml;ber wird es schon zwischen zw&ouml;lf
und 15 Grad warm. Vier Monate sp&auml;ter ist der Sommer voll auf der
Insel angekommen: Im Mai bleibt es mit durchschnittlichen
Nachttemperaturen von zw&ouml;f bis 13 Grad lauschig warm und
tags&uuml;ber kann man mit einer Durchschnittstemperatur von 20 bis
23 Grad rechnen. Im August und September ist es noch w&auml;rmer:
Nachts f&auml;llt das Thermometer selten unter 18 Grad und tags&uuml;ber
zeigt es durchschnittlich 28 bis 30 Grad an.</P>
</p><p>
Mallorca
ist die gr&ouml;&szlig;te der Balearischen Inseln. Aufgrund ihrer
Gr&ouml;&szlig;e kann man die Insel in ganz unterschiedliche
geographische Regionen einteilen. Mallorca wird im Nordwesten und
Osten eingerahmt von zwei Gebirgsz&uuml;gen: Der Gebirszug im
Nordwesten ist eine der bekanntesten Regionen der Insel: Die Berge
der <I>Serra
de Tramuntana</I>
ragen bis &uuml;ber 1000 Meter H&ouml;he
auf.
Vor allem Wanderer und Mountainbiker verbringen hier gerne ihre
Urlaubstage. Der Gipfel des <I>Puig
Major</I>
im Massiv der Serra de Tramuntana ist mit &uuml;ber 1.400 Metern die
h&ouml;chste Erhebung der ganzen Insel. Der gegen&uuml;berliegende
Gebirgszug im Osten der Insel, die <I>Serra
de Llevant</I>,
kann keine solchen H&ouml;henrekorde verzeichnen. Die Erhebungen dort
erreichen im Mittel 500 Meter.</P>
</p><p>
Eingeschlossen
zwischen den beiden Bergketten liegt gesch&uuml;tzt die Kornkammer
Mallorcas, die Ebene <I>Es
Pl&agrave;</I>.
In der Ebene werden Wein, Kartoffeln, Mais und Gem&uuml;se angebaut.
Auch die meisten Mandelb&auml;ume der Insel wachsen dort. In der
gro&szlig;en Ebene finden Sie auch die Wahrzeichen der Insel: die
vielen Windr&auml;der. Die meisten wurden Mitte des 19. Jahrhunderts
errichtet, um mit Hilfe der Kraft des Windes Wasser aus der Tiefe zu
f&ouml;rdern. Nachdem Motorpumpen die Arbeit unabh&auml;ngig von der
Natur verrichteten, drohten die meisten der Windm&uuml;hlen zu
verfallen. Als aber aus allen Windrichtungen die Touristen nach
Mallorca einflogen, hat man viele der Windr&auml;der restauriert, um
diese Wahrzeichen der Insel zu bewahren. 
</P>
</p><p>
Die
vierte gro&szlig;e Region der Insel ist die Bucht von Palma. Im S&uuml;den
der Insel konzentriert sich dort das wirtschaftliche und
gesellschaftliche Zentrum des Eilandes. &Uuml;ber die H&auml;lfte
aller Insulaner leben in dieser Region.</P>
</p><p>
Es
gibt auf Mallorca &uuml;brigens keine Fl&uuml;sse und keine
nat&uuml;rlichen S&uuml;&szlig;wasserseen. Einzig wenn es regnet,
entstehen Sturzwasserb&auml;che (die sogenannten <I>torrents</I>),
die die Bergh&auml;nge in ausgewaschenen Rinnen hinabrauschen. Aus
diesem Grund hat man zum Beispiel am Fu&szlig;e des Puig Major zwei
gro&szlig;e k&uuml;nstliche Stauseen angelegt, die vor allem die
Wasserversorgung der Hauptstadt sichern sollen. Mehr zur
Wasserknappheit auf Mallorca lesen Sie im n&auml;chsten Abschnitt.</P>
</p><p>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_rezept.jpg" height="30" width="30">
N&uuml;tzliche
Tipps und Hinweise:</div></h2></P>
</p><p>
<B>Wasser
- kostbares Gut auf Mallorca:</B>
Wasser ist kostbar auf Mallorca. Trinkwasser muss entweder mit gro&szlig;en
Containerschiffen angefahren werden oder aufwendig in
Meerwasserentsalzungsanlagen gewonnen werden. Man wird Ihnen &auml;u&szlig;erst
dankbar sein, wenn Sie also sparsam mit Wasser umgehen.</P>
Das
Leitungswasser kann in der Regel nur zum Z&auml;hneputzen verwendet
werden. Trinkwasser kaufen Sie am besten in Plastikflaschen.
Mittlerweile gibt es in manchen Superm&auml;rkten auch
Auff&uuml;llstationen f&uuml;r die leeren Flaschen, um den M&uuml;ll
gering zu halten.</P>
</p><p>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" height="30" width="30">
Ihre Sicherheit </div></h2>
<b>Hier haben wir einige n&uuml;tzliche Ratschl&auml;ge f&uuml;r Sie
gesammelt:</b><br>
Wenn
Sie an den Strand gehen, sollten Sie Ihre Wertsachen nicht mitnehmen,
sondern sie im Hotelsafe deponieren.</P>
Wenn
Sie einen Wagen mieten, sollten Sie keine Wertsachen sichtbar im Auto
liegenlassen.</P>
Achtung:
Taschendiebe! Wie &uuml;berall, wo viele Urlauber unterwegs sind,
gibt es auch in Palma de Mallorca das Problem der Taschendiebe. Geben
Sie im Gedr&auml;nge der Einkaufsstra&szlig;en gut auf Ihre
Wertsachen acht.</P>
</p><p>
<B>Von
Nelkenfrauen und H&uuml;tchenspielern:</B>
In vielen Reisef&uuml;hrern und Internetforen wird immer wieder vor
Nelkenfrauen und H&uuml;tchenspielern gewarnt. Lassen Sie sich keine
Nelken ans Revers stecken, denn w&auml;hrend Sie noch in der
Hosentasche nach Kleingeld kramen, macht sich Ihre Brieftasche aus
dem Staub mit der Nelkenfrau. Auch der H&uuml;tchenspieler ist nicht
Ihr Freund: Egal wie lange und oft Sie gegen ihn spielen, Sie werden
immer verlieren.</P>
</p><p>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30">
Geld
&amp; Bezahlen:</div></h2></P>
In
den meisten Hotels, gehobeneren Restaurants und Gesch&auml;ften
k&ouml;nnen Sie mit Ihrer Kreditkarte bezahlen. Problemlos k&ouml;nnen
Sie in der Regel mit Ihrer deutschen EC-Karte Geld am Automaten
abheben.</P>
</p><p>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30">
Spanische Vertretungen im Ausland</div></h2></P>
Den Webauftritt der spanischen
Botschaften im Ausland finden Sie, wenn Sie die Seite <a href="http://www.maec.es">www.maec.es</a>
besuchen. Auf diesen Seiten finden Sie Informationen auf Spanisch,
Katalanisch, Galizisch, Englisch und Franz&ouml;sisch.</P>
</p><p>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30">
Die deutsche, &ouml;sterreichische und <br>&nbsp;&nbsp;&nbsp; &nbsp;schweizerische Vetretung auf Mallorca</div></h2></P>
Die deutsche Vertretung auf Mallorca
finden Sie in der Hauptstadt Palma. Den Internetauftritt des
Konsulats finden Sie unter dieser Webadresse <a href="http://www.palma.diplo.de">www.palma.diplo.de</a>.
Die Adresse in Palma lautet: Calle Porto Pi 8, 3&deg; D / Edificio
Reina Constanza in 07015 Palma de Mallorca.</P>
</p><p>
Auch die Republik &Ouml;sterreich
unterh&auml;lt eine Vertretung auf Mallorca. Den &ouml;sterreichischen
Honorarkonsul finden Sie ebenfalls in der Hauptstadt der Insel. Die
Anschrift lautet: 
</P>
Despacho Jaime Lamas &amp; Asociados 
<br>
c/Sindicato n 69-10<br>
07002 Palma de Mallorca<p>
Telefonisch erreichen Sie das
Honoralkonsulat unter dieser Nummer: (+34) 971 72 80 99. Weitere
Informationen zur &ouml;sterreichischen Vertretung in Spanien finden
Sie im Internet unter <a href="http://www.bmeia.gv.at">www.bmeia.gv.at</a>.</P>
</p><p>
Die Vertretung der Schweiz auf Mallorca
finden Sie unter dieser Adresse: Antonia Martinez Fiol, 6, 3&deg;A in
07010 Palma de Mallorca. Wenn Sie nach dem Weg dorthin fragen, dann
fragen Sie nach dem <I>Consulado de Suiza</I>. Die Telefonnummer des
Konsulats lautet: (+34) 97 176 88 36. Das Konsulat auf Mallorca ist
dem Generalkonsulat in Barcelona zugeordnet. Dessen Internetauftritt
finden Sie unter <a href="http://www.eda.admin.ch/barcelona">www.eda.admin.ch/barcelona</a>.
</P>
</p><p>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30">
Ausw&auml;rtiges Amt</div></h2></P>
Als deutscher, &ouml;sterreichischer
oder Schweizer B&uuml;rger finden Sie auf diesen Internetseiten
Informationen &uuml;ber Einreise- und Zollbestimmungen Ihres
Reiselandes:</P>
<a href="http://www.auswaertiges-amt.de">www.auswaertiges-amt.de</a>
(Homepage des Ausw&auml;rtigen Amts in Deutschland)</P>
<a href="http://www.bmeia.gv.at">www.bmeia.gv.at</a>
(Homepage des &ouml;sterreichischen Au&szlig;enministeriums)</P>
<a href="http://www.eda.admin.ch">www.eda.admin.ch</a>
(Homepage des schweizerischen Eidgen&ouml;ssischen Departements f&uuml;r
ausw&auml;rtige Angelegenheiten)</P>
</p><p>
Bevor
Sie Ihren Urlaub antreten, sollten Sie genau planen, was Sie alles
mitnehmen m&ouml;chten. Um Ihnen diese Planung zu erleichtern, haben
wir eine <a href="../checkliste.html">Checkliste
zum Packen</a>
zusammengestellt. Diese k&ouml;nnen Sie sich bequem ausdrucken und
mit ihr vor dem Antritt der Reise &uuml;berpr&uuml;fen, ob Sie auch
wirklich nichts vergessen haben.</P>






<BR></P><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

