<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Mallorca</TITLE>
<meta name="description" content="Länderinformationen Mallorca: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Mallorca, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></div></td><td width=409>&nbsp;</div></td><td width=44 align=right>

</script></div></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Mallorca

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

4. Schmeckenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_schmecken.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></div></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">Wir stellen Ihnen hier landestypische
Lebensmittel, Gerichte und Getränke vor, damit Ihr Urlaub auch zum kulinarischen Erlebnis wird!  </i></div></td></tr></table>
</P><p align=justify>


In
diesem kleinen Kapitel wollen wir Sie zu einer kulinarischen Reise
verlocken und Sie mit der mallorquinischen K&uuml;che bekannt machen.
Au&szlig;erdem finden Sie hier eine Anregung zum Nachkochen f&uuml;r
zu Hause.</P>

</p><p>

Auf
Mallorca beginnt man den Tag mit einem eher spartanischen Fr&uuml;hst&uuml;ck.
Die meisten Mallorquiner trinken einen Kaffee, zu dem sich ein
Croissant oder eine <I>Ensa&iuml;mada</I> gesellt. Die Ensa&iuml;mada
ist ganz typisch f&uuml;r Mallorca: Man genie&szlig;t das
schneckenartig gerollte Schmalzgeb&auml;ck aus Hefeteig entweder pur
oder gef&uuml;llt, zum Beispiel mit K&uuml;rbismarmelade, Sahne oder
Schokocreme. Die Ensa&iuml;mada ist &uuml;brigens eine eingetragene
regionale Spezialit&auml;t, &uuml;ber deren Zubereitung und
Vermarktung ein sogenannter Kontrollrat wacht. Mehr zur Geschichte
dieser typischen Spezialit&auml;t erfahren Sie auf der offiziellen
Website des Schneckengeb&auml;cks: <a href="http://www.ensaimadademallorca.com">www.ensaimadademallorca.com</a>.</P>

</p><p>
<P ALIGN=LEFT>
Zum
Mittagsessen trifft man sich auf Malllorca etwas sp&auml;ter als in
Deutschland. Die meisten Mallorquiner gehen um 14 Uhr zu Tisch. Auch
das Abendessen wird viel sp&auml;ter angesetzt als in Deutschland:
Auf Mallorca trifft man sich erst gegen 21 Uhr zum Abendessen. Das
Abendessen ist oft ein &uuml;ppiges Men&uuml;, das die ganze F&uuml;lle
und K&ouml;stlichkeit der mediterranen K&uuml;che der Insel
offenbart. 
</P>
</p><p>
In
das gro&szlig;e Schlemmen steigt man ein mit einer Suppe (z.B. einer
<I>arros brut</I> - einer Reissuppe) oder einer Vorspeise. Als
Vorspeise sollten Sie unbedingt einmal <I>pa amb oli </I>probieren!
F&uuml;r diese ber&uuml;hmte K&ouml;stlichkeit wird Bauernbrot
anger&ouml;stet, mit Knoblauch und herrlichen sonnenreifen Tomaten
abgerieben und anschlie&szlig;end mit dem besten Oliven&ouml;l der
Insel betr&auml;ufelt. Dazu kann man machmal <I>fonoll mari</I>
bekommen. Diesen &bdquo;Meer-Fenchel&ldquo; gibt es nur auf den
Balearen und er ist eine w&uuml;rzige und leckere Beilage mit viel
Vitamin C.</P>
<P>
Danach
genie&szlig;en Vegetarier vielleicht einen Teller <I>Tumbet</I> - den
typischen Gem&uuml;seeintopf aus Kartoffeln, Auberginen, Zuccini,
Paprika, Tomaten, Zwiebeln und Knoblauch. In diesem Eintopf lernen
Sie gleich die typischen Anbauprodukte der mallorquinischen
Landwirtschaft kennen. Hier versammelt der Koch alles, was auf
Mallorca w&auml;chst und gedeiht, in einem feinen und gesunden
Eintopf. Liebhaber von Fisch und Meeresfr&uuml;chten kommen auf der
Baleareninsel ganz besonders auf ihre Kosten: Ihnen empfehlen wir als
Hauptspeise vielleicht <I>Calamars</I> (Tintenfisch) oder Muscheln,
Meeresfr&uuml;chte oder gegrillten Fisch mit Tumbet. Wer gerne
Fleisch mag, wird seinen Urlaub auf Mallorca lieben! Gerne gegessen
wird Schweinefleisch - zum Beispiel als knuspriger Spanferkelbraten.
Auch Wild kommt auf Mallorca h&auml;ufig auf den Tisch: K&ouml;stlich
schmeckt zum Beispiel <I>cabrit</I> (Wildziege), <I>conill amb ceba</I>
(Kaninchen mit Zwiebeln) oder Lammfleisch. Weit &uuml;ber die K&uuml;sten
der Insel hinaus bekannt sind auch die Wurstprodukte Mallorcas:
<I>sobrassada</I> (Paprikawurst) und <I>botifarr&oacute;</I>
(Blutwurst). Wer gerne Innereien mag, kommt an einem <I>frit
mallorqu&iacute; </I>- einer Gem&uuml;sepfanne mit Innereien - nicht
vorbei.</P>
<P>
Liebhaber
von S&uuml;&szlig;speisen, die sogenannten &quot;Dessertarier&quot;,
werden versuchen, den Abflug nach Hause so lange wie m&ouml;glich
hinauszuz&ouml;gern. Denn auf Mallorca gibt es 1001 Nachspeisen, die
alle verkostet werden wollen. Ganz besonders zu empfehlen sind
Desserts mit Mandeln (vielleicht ein Mandelsorbet?), die auf der
Insel in H&uuml;lle und F&uuml;lle wachsen. Neben diesen s&uuml;&szlig;en
Versuchungen trifft man auf den Dessert-Karten auf leckeren
K&auml;sekuchen, saftige gegrillte Pfirsichh&auml;lften oder ein
fruchtiges Orangen-Sorbet und noch vieles mehr!</P>

</p><p>

Und
hier zeigen wir Ihnen, wie Sie - als kleine Einstimmung auf Ihre
Feriengen&uuml;sse - <I>pa amb oli</I> machen k&ouml;nnen:</P>

</p><p>
</p><p></p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_tisch.jpg" height="30" width="30"> 
Pa
amb Oli (Tomatenbrot mit Knoblauch und &Ouml;l)</div></h2></P>
<P>
Zubereitung
f&uuml;r 4 Personen</P>

</p><p>

<B>Zutaten</B>:</P>

</p><p>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="100%">
	<COL WIDTH=50>
	<COL WIDTH=128*>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">4
			
			</P>
		</div></td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">gro&szlig;e
			Scheiben von Ihrem Lieblings-Bauernbrot oder Wei&szlig;brot</P>
		</div></td>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">2
			
			</P>
		</div></td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">vollreife,
			sonnenverw&ouml;hnte und gro&szlig;e Tomaten</P>
		</div></td>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">4
			
			</P>
		</div></td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Knoblauchzehen</P>
		</div></td>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><BR>
			</P>
		</div></td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Salz
			&amp; Pfeffer</P>
		</div></td>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><BR>
			</P>
		</div></td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">das
			beste Oliven&ouml;l, das Sie haben</P>
		</div></td>
	</TR>
</TABLE>
</p><p>
<P ALIGN=LEFT>
<B>Zubereitung</B>:</P>
<P>
1.
R&ouml;sten Sie die Brotscheiben. Dazu k&ouml;nnen Sie sie entweder
in den Toaster stecken oder in den Ofen. 
</P>
<P>
2.
Sch&auml;len Sie in der Zwischenzeit die Knoblauchzehen. Reiben Sie
die noch warmen Brotscheiben mit den Knoblauchzehen ein.</P>
<P>
3.
Halbieren Sie die Tomaten und reiben Sie jede Scheibe mit einer
H&auml;lfte ein. Anschlie&szlig;end salzen und pfeffern Sie das Ganze
nach Gusto.</P>
<P>
4.
Zum guten Schlu&szlig; betr&auml;ufeln Sie die Brote mit Oliven&ouml;l
und schon sind Sie fertig!</P>
</p><p>
Wenn
Sie <I>pa amb oli</I> als Vorspeise servieren, schlagen wir vor, dazu
getrockneten Schinken in hauchd&uuml;nnen Scheiben oder Kapern oder
Oliven oder gegrillte, eingelegte Paprika zu servieren. Wenn Sie die
Menge verdoppeln und eine gro&szlig;e Sch&uuml;ssel frischen Salat
dazu machen, wird ein mediterranes Abendbrot daraus.</P>
<P>
</p><p>
Wir
w&uuml;nschen viel Spa&szlig; bei der Zubereitung und <I>Bon
profit!</I>
- Guten Appetit!</P>

</p><p>

Was
trinkt man denn am besten dazu? Am allerbesten passt dazu ein Rotwein
aus Mallorca. Schon die R&ouml;mer betrieben auf der Insel Weinbau
und auch heute noch begleiten volle und k&ouml;stliche Weine jede
Mahlzeit. Neben Wein wird auf Mallorca auch gerne Bier getrunken.
Eine Spezialit&auml;t der Insel ist der <I>Palo</I>, ein
s&uuml;&szlig;-fruchtiger Lik&ouml;r aus Orangen, Zitronen, Zucker
und etwas Chinin.</P>

Die
Orangen, die auf Mallorca wachsen, werden aber nicht ausschlie&szlig;lich
zu Lik&ouml;r verarbeitet, sondern auch zu erfrischendem Orangensaft,
der von allen Mallorquinern gerne getrunken wird.</P>

Die
Insulaner trinken vor allem nach einem schweren Abendessen gerne
einen Espresso. Diesen bekommen Sie, wenn Sie um einen <I>caf&eacute;
solo</I> bitten. Wenn Sie auch gerne ein wenig Milch im Espresso
haben, fragen Sie nach einem <I>caf&eacute; americano</I>. Den
Milchkaffee zum Fr&uuml;hst&uuml;ck ordern Sie als <I>caf&eacute; con
leche</I>.</P>


</p><p>
Sehen
Sie sich nun das folgende Kapitel an. In diesem stellen wir Ihnen die
<a href="medien.html">Medienlandschaft</a> Mallorcas vor
und geben Ihnen Tipps und Hinweise, wie Sie auch in Deutschland mit
Mallorquinisch, Katalanisch und Spanisch in Kontakt kommen.</P>










<p><br></p>
<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

