<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Mallorca</TITLE>
<meta name="description" content="Länderinformationen Mallorca: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Mallorca, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></div></td><td width=409>&nbsp;</div></td><td width=44 align=right>

</script></div></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Mallorca

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></div></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie mallorquinische Br&auml;uche.</i></div></td></tr></table>
</P><p align=justify>

In
diesem Kapitel wollen wir Sie mitnehmen auf eine kleine, virtuelle
Reise durch Mallorca. Im Folgenden hat unsere Redaktion ihre ganz
pers&ouml;nlichen Favoriten f&uuml;r Sie gesammelt - eine ganz
subjektive Auswahl, mit der wir Sie f&uuml;r die wundervolle Insel im
Mittelmeer begeistern m&ouml;chten, die weit mehr zu bieten hat als
nur den &bdquo;Ballermann&ldquo;: 
</P>
</p><p>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Die
Hauptstadt Palma de Mallorca</div></h2>
</P>
Vielleicht
beginnen Sie Ihre Stadtbesichtigung von Palma de Mallorca au&szlig;erhalb
und &uuml;ber der Stadt: Vom <I>Castell de Bellveder</I> aus haben
Sie einen wundersch&ouml;nen Blick &uuml;ber das darunter liegenden
Palma und gleichzeitig besuchen Sie einen der H&ouml;hepunkte Ihrer
Mallorca-Reise. Das Kastell ist aus bauhistorischer Sicht einmalig:
Nirgends sonst findet man eine solche kreisrunde Wehranlage. Wieder
unten in Palma (<a href="http://www.palmademallorca.es">www.palmademallorca.es</a>)
angelangt, lohnt nat&uuml;rlich ein Besuch des Wahrzeichens von
Palma, der Kathedrale <I>La Seu</I>. Nach dem k&uuml;hlen Dunkel der
Kathedrale ist ein Spaziergang durch die vielen kleinen und engen
Gassen der Hauptstadt sch&ouml;n und voller magischer Ein- und
Ausblicke. Von Palma aus m&ouml;chten wir Ihnen noch einen
wundersch&ouml;nen Ausflug empfehlen: Nehmen Sie doch die kleine
Schmalspurbahn mit dem Spitznamen <I>Roter Blitz</I>
(<a href="http://www.trendesoller.com">www.trendesoller.com</a>)
von Palma nach S&oacute;ller.</P>
</p><p>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> Sommer,
Sonne, Sonnenschein! - Die Str&auml;nde<br>&nbsp;&nbsp;&nbsp;&nbsp; Mallorcas</div></h2></P>
Mallorca
tr&auml;gt den Beinamen &bdquo;die Sonneninsel&ldquo;. Dieser Name
kommt nicht von ungef&auml;hr: scheint auf der Mittelmeerinsel doch
an 300 Tagen des Jahres die Sonne - und das auf &uuml;ber 550
Kilometern K&uuml;ste. Nur f&uuml;nf Kilometer davon entfallen auf
den ber&uuml;hmt-ber&uuml;chtigten Strand mit dem <I>Balneario 6</I>
in der Bucht von Palma. Wer mit dem Mietwagen unterwegs ist, kann
einen der 180 sch&ouml;nen und teilweise recht abgelegenen Str&auml;nde
ohne Probleme erreichen.</P>
Die
Mallorca-Reisenden der Sprachenlernen24-Redaktion fanden die
folgenden Str&auml;nde und Strandabschnitte besonders sch&ouml;n:
Ganz im Norden der Insel am Cap de Formentor - kurz bevor man den
letzten Zipfel der Halbinsel erreicht, findet man den <I>Platja de
Formentor</I>. Direkt am Kap selbst empfehlen wir, zur <I>Cala
Figuera</I> hinabzusteigen und ein erfrischendes Bad zu nehmen.
Unsere Badenixen und Wasserm&auml;nner zieht es auch immer wieder an
die Ostk&uuml;ste. Hier reiht sich Bucht an Bucht und f&uuml;r jeden
Strand-Geschmack ist etwas dabei. Auf der Tourismusseite Mallorcas
(<a href="http://www.infomallorca.net">www.infomallorca.net</a>) finden Sie
eine &Uuml;bersicht &uuml;ber alle Str&auml;nde der Insel im
PDF-Format zum Ausdrucken.</P>
Wenn
Sie jetzt von zu Hause aus nach weiteren tollen Str&auml;nden suchen
m&ouml;chten, dann besuchen Sie doch diese Website <a href="http://www.esplaya.com">www.esplaya.com</a>.
Hier k&ouml;nnen Sie auch gleich Ihr Strandvokabular auf Spanisch
trainieren, denn diese Seite hat keine deutsche &Uuml;bersetzung.</P>
</p><p>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_stern.jpg" height="30" width="30"> Mallorca
f&uuml;r Kunst- und Kulturinteressierte: Auf<br>&nbsp;     &nbsp; den Spuren von Joan Mir&oacute;</div></h2></P>
Nach
Palma de Mallorca pilgern die Liebhaber der Kunst von Joan Mir&oacute;.
1956 verlegte der K&uuml;nstler seinen Wohnsitz in die Hauptstadt der
Balearen. Dort k&ouml;nnen Sie auch in der R&auml;umen der
Miro-Stiftung (<a href="http://miro.palmademallorca.es/deutsch/index.htm">http://miro.palmademallorca.es/deutsch/index.htm</a>)
wechselnde Ausstellungen zu Leben und Schaffen des K&uuml;nstlers
sehen.</P>
</p><p>
Seit
dem Jahr 2004 hat das Museum <I>Es Baluard</I>
(<a href="http://www.esbaluard.org">www.esbaluard.org</a>)
seine Pforten ge&ouml;ffnet. In diesem tollen Museum f&uuml;r
zeitgen&ouml;ssische Kunst finden st&auml;ndig wechselnde
Ausstellungen statt.</P>
</p><p>
Noch
ein bisschen j&uuml;nger ist das Alternatilla Festival auf Mallorca
(<a href="http://www.alternatilla.com">www.alternatilla.com</a>). Erst 2006
wurde dieser Rundumschlag durch alle Disziplinen der sch&ouml;nen
K&uuml;nste ins Leben gerufen. Seither versammelt dieses Festival in
seinem Programm Vortr&auml;ge, Ausstellungen und Konzerte, die
&uuml;berall auf der Insel stattfinden.</P>
</p><p>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Wandern,
Schnorcheln, Golf spielen: Mallorca <br>&nbsp;&nbsp;    &nbsp; f&uuml;r Sportbegeisterte</div></h2></P>
Madeira
ist ein Paradies f&uuml;r Sportler. Sie k&ouml;nnen Wandern,
Mountainbiken, Radfahren, Golf spielen, Tauchen, Schnorcheln, Angeln,
Segeln, Reiten und und und. Wenn Sie die Seite <a href="http://www.illesbalears.es">www.illesbalears.es</a>
besuchen, finden Sie dort viele konkrete Informationen und Anregungen
zu allen Sportarten, die man auf Mallorca aus&uuml;ben kann. Auch
<a href="http://www.infomallorca.net">www.infomallorca.net</a>,
<a href="http://www.mallorcaonline.com">www.mallorcaonline.com</a> und
<a href="http://www.radkult-mallorca.de">www.radkult-mallorca.de</a> sind
weitere, interessante Anlaufstellen f&uuml;r Informationen rund um
Sport auf der Sonneninsel.</P>
Wer
an der Geschichte des mallorquinischen Sports interessiert ist,
sollte dem Sportmuseum in Palma einen Besuch abstatten. Dort werden
die Sportger&auml;te ber&uuml;hmter mallorquinischer Sportler
ausgestellt. Das Museum finden Sie am Pl. Hospital 4.</P>
</p><p>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30"> Mallorca
mit Kindern</div></h2></P>
Kinder
lieben Wasser! Was aber machen Sie, wenn Sie doch mal was anderes als
einen Strandtag planen? Wer gerne etwas anderes unternehmen mag, aber
auf Spa&szlig; im k&uuml;hlen Nass nicht verzichten kann, ist im
Hidropark an der richtigen Adresse. Dort gibt es viele Wasserrutschen
und eine Minigolfanlage (<a href="http://www.hidropark.com">www.hidropark.com</a>).
Weitere Wasserparks sind: Aqualand bei S'Arenal (<a href="http://www.aqualand.es">www.aqualand.es</a>)
und das Marineland (<a href="http://www.marineland.es">www.marineland.es</a>).
Wer einen Tag lang trocken bleiben m&ouml;chte, kann den Safari Zoo
in der N&auml;he von Porto Cristo besuchen.</P>
</p><p>
Auf
Mallorca haben Sie als Familie viele, viele M&ouml;glichkeiten mit
Ihren Kindern gemeinsam etwas zu unternehmen. Wie w&auml;re es mit
einer Wanderung? Es gibt viele Wanderwege auf der Insel, die auch f&uuml;r
Kinder gut zu bew&auml;ltigen sind. Wer nicht wandern will, m&ouml;chte
sich die Zeit vielleicht bei einer Runde Minigolf vertreiben. Auf
Malloraca gibt es hierf&uuml;r mehrere Anlagen.</P>
</p><p>
Wenn
Sie Ihre Kinder f&uuml;r historische Kinderportr&auml;ts begeistern
k&ouml;nnen, sollten Sie unbedingt einen Ausflug nach Alcudia
einplanen. In der <I>Fundaci&oacute;n Yannik y Ben Jakober</I>
(<a href="http://www.fundacionjakober.org">www.fundacionjakober.org</a>) k&ouml;nnen
Sie &uuml;ber 130 Portr&auml;ts von Kindern aus der Zeit zwischen dem
16. und dem 19. Jahrhundert bewundern und vergleichen.</P>
</p><p>
In
der Hauptstadt Palma finden gro&szlig;e und kleine Liebhaberinnen von
Puppen ein Museum, das sich mit antiken Puppen besch&auml;ftigt. Die
Adresse des Museums ist: Museum Antiker Puppen, Cala Palau
Reial 27. 
</P>
</p><p>
</p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> Auf
die Ohren!</div></h2></P>
Freunde
des Jazz sollten Mallorca im Auge behalten: 2004 hat man auf der
Insel das Jazz Voyeur Festival ins Leben gerufen
(<a href="http://www.jazzvoyeurfestival.com">www.jazzvoyeurfestival.com</a>) und
schafft es seither, jedes Jahr weltbekannte Jazzmusiker nach Palma zu
holen.</P>
</p><p>
Dies
war lediglich eine ganz kleine Auswahl an sch&ouml;nen Pl&auml;tzen
und interessanten St&auml;dten auf Mallorca. Nachdem
Sie in diesem Kapitel einige &bdquo;touristische&ldquo; Informationen
erhalten haben, k&ouml;nnen Sie sich jetzt &uuml;ber <a href="politik.html">Politik
und Gesellschaft</a> auf
Mallorca erkundigen.</P>









</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

