<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Slowenien</TITLE>
<meta name="description" content="Länderinformationen Slowenien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Slowenien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Slowenien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

6. Reisetipps

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_tipps.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In diesem Kapitel m&ouml;chten wir Ihnen noch weitere Tipps zum Klima,
zu finanziellen Angelegenheiten und zu Ihren Reisevorbereitungen geben.</i></td></tr></table>
</P><p align=justify>



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wolke.jpg" height="30" width="30"> Klima</div></h2></P><p>Slowenien
ist an seiner schmalen K&uuml;ste von einem mediterranen Klima
gepr&auml;gt, welches f&uuml;r warme Sommer und feucht-milde Winter
sorgt. Die Durchschnittstemperatur liegt hier im Hochsommer bei etwa
25&deg; C. Im Landesinneren im Osten und S&uuml;dosten herrscht
dagegen eher ein kontinentales Klima mit relativ trockenen, hei&szlig;en
Sommern und kalten Wintern. Im Bereich der slowenischen Alpen
wiederum finden Sie ein typisches alpines Gebirgsklima vor. 
</P><p>Slowenien
ist ganzj&auml;hrig als Reiseziel interessant, ob Sie nun Skifahren
im Winter, Wandern, Kanufahren oder Baden im Fr&uuml;hling, Sommer
oder Herbst machen m&ouml;chten &ndash; f&uuml;r jeden Geschmack
bietet das Land zu jeder Jahreszeit etwas. F&uuml;r St&auml;dte- oder
Kururlaube sind vor allem die Fr&uuml;hjahrs- und Herbstmonate zu
empfehlen. 
</P><p>Wenn
Sie es sich einrichten k&ouml;nnen, m&ouml;chten wir Ihnen raten,
Ihren Urlaub in Slowenien zeitlich etwas abseits der gro&szlig;en
Reisestr&ouml;me zur Haupturlaubszeit zu planen.</P><p>



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> Reisewetter</div></h2></P><p>Wenn
Sie sich vor Antritt Ihrer Auslandsreise &uuml;ber das Wetter in
Ihrer jeweiligen Urlaubsregion informieren wollen, m&ouml;chten wir
Ihnen den Tipp geben, bei einer Suchmaschine Ihrer Wahl die Begriffe
&bdquo;Weltwetter&ldquo; oder &bdquo;Wetter Slowenien&ldquo;
einzugeben. So werden Sie schnell verschiedene Seiten finden, die Sie
umfangreich &uuml;ber das aktuelle Wetter an Ihrem Zielort
informieren.</P><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Geographische
Fakten</div></h2></P><p>Im
Westen grenzt Slowenien an Italien, im Norden an &Ouml;sterreich, im
Nordosten an Ungarn und im S&uuml;den an Kroatien. Verschiedene
Gebirge, schier endlose Waldgebiete und zahlreiche Fl&uuml;sse
bestimmen das Landschaftsbild. 
</P><p>Slowenien
weist eine f&uuml;r seine Gr&ouml;&szlig;e erstaunlich
abwechslungsreiche Landschaft zwischen den Ostalpen (an der
&ouml;sterreichischen Grenze), dem Pannonischem
Tiefland (an der ungarischen Grenze) und den kroatischen Gebirgen
auf.<BR>In Istrien, am
Golf von Triest, ragt
ein schmaler, knapp 50 km breiter K&uuml;stenstreifen in die Adria
hinein. Istrien wird wiederum vom Kras-Gebirge (auch: Karst-Gebirge)
und dem knapp 1.800 Meter hohen Snezik begrenzt. Diese
Landschaft ist so charakteristisch, dass ein solcher Relieftyp
weltweit als Karst bezeichnet wird. Die<EM>
H&ouml;hle von Postonja im Kras-Gebrige</EM>,
eine gigantische Tropfsteinh&ouml;hle, ist eine der gro&szlig;en
touristischen Attraktionen des Landes. Zentralslowenien
besteht aus zwei gr&ouml;&szlig;eren Beckenlandschaften um Ljubljana
und Celje. Der Nordwesten Sloweniens ist Teil der Julischen Alpen, wo
sich auch die h&ouml;chste Erhebung des Landes, der 2.863 m hohe
Triglav befindet.<BR>&Ouml;stlich der Sava (Save), im Norden
Sloweniens, reichen die Ausl&auml;ufer der &ouml;sterreichischen
Karawanken ins Land hinein. Der h&ouml;chste Gipfel dort ist der mehr
als 2.500 Meter hohe Grintavec.<BR>Im Osten Sloweniens liegt das
Pohorje-Massiv, das von der Drava (Drau) begrenzt wird. 
</P><p>Die
wichtigsten Fl&uuml;sse sind die Sava (Save) und die Drava (Drau),
die beide in den Alpen entspringen und in die Donau m&uuml;nden sowie
die So&#269;a, Krka und Mura.</P><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_lupe.jpg" height="30" width="30"> Gesundheit</div></h2></P>
<p>Slowenien
hat in den gr&ouml;&szlig;eren St&auml;dten ein relativ gut
funktionierendes medizinisches System, im l&auml;ndlichen Bereich und
fernab der Hauptverkehrswege ist dies jedoch nur m&auml;&szlig;ig
ausgebaut. Das Rettungssystem ist dagegen in den meisten Regionen
einwandfrei. In der Regel verstehen slowenische &Auml;rzte englisch
und manchmal auch deutsch. Impfungen
sind keine verpflichtend, solche gegen Hepatitis, Polio, Diphtherie
und Tetanus werden bei einem l&auml;ngeren Aufenthalt allerdings
nahegelegt. Wir raten Ihnen, vor Antritt Ihrer Reise mit Ihrem
Hausarzt &uuml;ber Ihren Impfschutz zu sprechen. In einigen Teilen
Sloweniens, gerade in den gr&ouml;&szlig;eren Waldgebieten und
Flussauen kann es zu Infektionen durch Zeckenbisse kommen. Sch&uuml;tzen
Sie sich hier durch lange Kleidung, insektenabweisende Mittel und
eine Schutzimpfung gegen FSME. Bei
Reisen im Hochsommer ist auf einen ausreichenden Sonnenschutz
zu achten. 
</P>
<p>Die
Trinkwasserqualit&auml;t ist in der Regel gut. Es ist dennoch
anzuraten,
wie in allen s&uuml;dlichen L&auml;ndern, kein Leitungswasser zu
trinken und auf Eisw&uuml;rfel in Getr&auml;nken zu verzichten.<BR>Der
Abschluss einer Reisekrankenversicherung,
Reiser&uuml;ckholversicherung
und
die Mitnahme einer individuellen Reiseapotheke mit ben&ouml;tigten
Medikamenten wird grunds&auml;tzlich bei allen Auslandsreisen
empfohlen. 
</P>
<p>
</P><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> Geld</div></h2></P><p>Das
Einl&ouml;sen von Schecks und Geldabheben mit Kreditkarte
funktioniert problemlos in Banken. Das Zahlen mit Kreditkarte ist in
Hotels und gr&ouml;&szlig;eren Gesch&auml;ften meist m&ouml;glich. In
Slowenien gilt als W&auml;hrung der Euro, ein Geldwechsel ist daher
nicht notwendig.</P>
<p>Trinkgelder
sind bei Restaurantbesuchen meist bereits in der Rechnung enthalten.
Aber bei den meisten anderen Dienstleistungen ist es &uuml;blich,
Trinkgeld zu geben. 
</P><p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30"> Kleidung</div></h2></P>
In
den Sommermonaten ist leichte Sommerkleidung angebracht. In den
Gebirgsgegenden reicht es meist, eine leichte  Jacke oder einen
Pullover einzupacken. Im Winter empfiehlt sich vor Regen und K&auml;lte
sch&uuml;tzende Kleidung. F&uuml;r Ausfl&uuml;ge und Wanderungen
brauchen Sie bequeme Kleidung und feste Schuhe. 
</P><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> Slowenische Botschaften</div></h2>

<B>Botschaft
der Republik Slowenien in Deutschland</B><br>
 Wenn Sie sich an die slowenische Botschaft in Deutschland wenden m&ouml;chten,
finden Sie den Internetauftritt unter diesem Link:<br><A HREF="http://www.berlin.embassy.si/">www.berlin.embassy.si</A>
</P><p>Auf
dieser Seite finden Sie auch die Kontaktdaten der slowenischen
Generalkonsulate in der Bundesrepublik. Diese und nat&uuml;rlich auch
die Botschaft selbst geben Ihnen gerne Auskunft zu vielen Themen rund
um Slowenien.</P><p>


<B>Slowenische
Botschaft in &Ouml;sterreich</B><br>
<A HREF="http://www.vienna.embassy.si/">www.vienna.embassy.si</A>
<p><B>Slowenische Botschaft in der Schweiz</B>
<br><A HREF="http://www.bern.embassy.si/">www.bern.embassy.si</a>
</P><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> Botschaften
in Slowenien</div></h2></P><p>

Informationen zur <b>Deutschen Botschaft in Ljubljana</b> finden Sie unter folgendem Link: 
<A HREF="http://www.laibach.diplo.de/">www.laibach.diplo.de</A></P><p>Wenn
Sie aus &Ouml;sterreich kommen und mit diesem Sprachkurs lernen,
finden Sie Informationen zur <b>Vertretung &Ouml;sterreichs</b> in Slowenien
unter dieser Internetadresse: <A HREF="http://www.bmeia.gv.at/laibach">www.bmeia.gv.at/laibach</A>
</P><p>Die <b>schweizerische Botschaft in Ljubljana</b> findet man im Internet unter: <A HREF="http://www.eda.admin.ch/ljubljana">www.eda.admin.ch/ljubljana</A></P><p>
</P><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> Ausw&auml;rtiges
Amt</div></h2>
</P><p>Als
deutscher, &ouml;sterreichischer oder Schweizer B&uuml;rger finden
Sie auf diesen Internetseiten Informationen &uuml;ber Einreise- und
Zollbestimmungen Ihres Reiselandes. 
</P><p>

<B>Deutschland</B><br><A HREF="http://www.auswaertiges-amt.de/"> www.auswaertiges-amt.de</a> (Homepage des Ausw&auml;rtigen Amts in Deutschland)</P><p>

<B>&Ouml;sterreich</B><br><A HREF="http://www.bmaa.gv.at/">  www.bmaa.gv.at</a> (Homepage des &ouml;sterreichischen Au&szlig;enministeriums)</P><p>


<B>Schweiz</B><br><A HREF="http://www.eda.admin.ch">www.eda.admin.ch</A>
(Homepage des schweizerischen Eidgen&ouml;ssischen Departements f&uuml;r
ausw&auml;rtige Angelegenheiten)</P><br><p>

Bevor
Sie Ihren Urlaub antreten, sollten Sie genau planen, was Sie alles
mitnehmen m&ouml;chten. Um Ihnen diese Planung zu erleichtern, haben
wir eine <a href="../checkliste.html">Checkliste
zum Packen</a>
zusammengestellt. Diese k&ouml;nnen Sie sich bequem ausdrucken und
mit ihr vor dem Antritt der Reise &uuml;berpr&uuml;fen, ob Sie auch
nichts vergessen haben. 






<p align=justify><br><p></p>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

