<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Slowenien</TITLE>
<meta name="description" content="Länderinformationen Slowenien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Slowenien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Slowenien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie slowenische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>


<p>
Beachten
Sie bitte: Dies ist nur eine kleine, subjektive Auswahl an
Reiseempfehlungen der sprachenlernen24-Redakteure. Slowenien hat weit
mehr zu bieten &ndash; als nur die folgenden Reiseziele! 
</P>
</P><p><P>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Die
Hauptstadt: Ljubljana</div></h2></P>
<p>
Ljubljana
(oder auch Laibach), mit knapp 280.000 Einwohnern die gr&ouml;&szlig;te
Stadt Sloweniens, liegt im Herzen des Landes, rund 70 km von der
K&uuml;ste am Golf von Triest entfernt. Ljubljana ist nicht allein
die Hauptstadt, sie ist auch kulturelles und &ouml;konomisches
Zentrum Sloweniens. 
</P><p>Eines
der bekanntesten Wahrzeichen der Stadt ist die mittelalterliche Burg,
die &uuml;ber der Stadt thront und von deren Aussichtsturm Sie einen
atemberaubenden Blick &uuml;ber Ljubljana genie&szlig;en k&ouml;nnen.
Aber auch die pittoreske und liebevoll erhaltene Altstadt mit ihren
zahlreichen Sehensw&uuml;rdigkeiten, wie dem im Jahre 1701 erbauten
Dom, den vielen barocken und neo-klassizistischen Baudenkm&auml;lern,
dem Pre&scaron;ernov
trg, dem zentralen Stadtplatz, an dem sich auch die prachtvolle
Franziskanerkirche befindet oder die altehrw&uuml;rdige Universit&auml;t,
l&auml;sst neben vielen anderen architektonischen Meisterleistungen
den Glanz dieser faszinierenden Metropole erleben. Zahlreiche
kleinere und gr&ouml;&szlig;ere Br&uuml;cken, wie die eindrucksvolle
Tromostovje (&bdquo;Drei Br&uuml;cken&ldquo;), &uuml;berspannen die
beiden Fl&uuml;sse, die durch Ljubljana flie&szlig;en, die Sava und
die Ljubljanica und lassen einen Blick auf das malerische Treiben auf
dem Fluss erheischen. Aber auch kulturell hat die Stadt einiges zu
bieten: Vers&auml;umen Sie nicht, der Narodna galerija
(Nationalgalerie, <A HREF="http://www.ng-slo.si/">www.ng-slo.si</A>)
und der Moderna galerija (Museum f&uuml;r Moderne Kunst,
<A HREF="http://www.mg-lj.si/">www.mg-lj.si</A>)
einen Besuch abzustatten. Ljubljana ist aber auch f&uuml;r
Musikliebhaber ein &uuml;beraus interessantes Reiseziel. Zahlreiche
Festivals wie das Ljubljanski poletni festival
(<A HREF="http://www.ljubljanafestival.si/">www.ljubljanafestival.si</A>)
oder das Weltmusikfestival Druga Bodga (<A HREF="http://www.drugagodba.si/">www.drugagodba.si</A>)
genie&szlig;en europaweit ein hohes Renommee. Das Nachtleben
Ljubljanas bietet f&uuml;r eine Stadt dieser Gr&ouml;&szlig;e
erstaunlich Vieles und Aufregendes und eine Vielzahl
unterschiedlicher Clubs und Bars laden zu aufregenden N&auml;chten
ein.</P>
<p>Das
Herz der Alternativkultur Ljubljanas schl&auml;gt in dem kleinen
Viertel Metelkova in der N&auml;he des Bahnhofs. Dies ist ein
besetztes, ehemaliges Kasernengel&auml;nde, das farbenfroh und
k&uuml;nstlerisch restauriert wurde und auf mehr als 12.000 m&sup2;
eine Jugendherberge, Konzert- und Partyr&auml;ume, Caf&eacute;s und
Kneipen, Ateliers und Ausstellungsr&auml;ume sowie vielf&auml;ltigen
Wohnraum bietet (<A HREF="http://www.metelkova.org/">www.metelkova.org</A>).

</P>
</P><p>Die
offizielle Seite des Fremdenverkehrsamtes von Ljubljana finden Sie
unter <A HREF="http://www.ljubljana-tourism.si/">www.ljubljana-tourism.si</A>
(in englischer und slowenischer Sprache). Die Homepage der Stadt
lautet <A HREF="http://www.ljubljana.si/">www.ljubljana.si</A>,
eine weitere Touristikseite finden Sie unter
<A HREF="http://www.ljubljana-calling.com/">www.ljubljana-calling.com</A>.</P><p>



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Die
Gorenjska</div></h2></P>
<p>N&ouml;rdlich
der Hauptstadt Ljubljana kommt man in die Region Gorenjska
(Oberkrain). Sie zeichnet sich aus durch eine Vielzahl malerischer
D&ouml;rfer und St&auml;dtchen, zahlreiche Burgen und Schl&ouml;sser
und nat&uuml;rlich die einzigartige Gebirgslandschaft, die von T&auml;lern
und Fl&uuml;ssen durchzogen wird. 
</P><p>Besuchen
Sie die Stadt &Scaron;kofja
Loka, deren gut erhaltene Altstadt und ihr eindrucksvolles Schloss
einen Besuch wert sind. Kranj, das auf eine lange Tradition als
Handelszentrum der Region zur&uuml;ckblicken kann, oder das
entz&uuml;ckende St&auml;dtchen Kamnik sollten Sie ebenfalls
besuchen, wenn Sie einen Urlaub in dieser Region machen. 
</P><p>Aber
nicht nur die St&auml;dte, vor allem die Landschaft hat es in sich!
Genie&szlig;en Sie ausgedehnte Wanderungen in den nahezu unber&uuml;hrten
Bergen, unternehmen Sie Radtouren an der Sava oder lassen Sie sich
von den Bergseen und Wasserf&auml;llen verzaubern &ndash; die
Gorenjska wird Sie begeistern!</P><p>Eine
touristische Seite der Region finden Sie unter <A HREF="http://www.gorenjska.si/">www.gorenjska.si</A>
(auf Slowenisch).</P><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> 
Bohinj</div></h2></B></P>
<p>Dieser
Kurort in den Julischen Alpen, nahe der Grenze zu Italien und
&Ouml;sterreich, ist ein Traumziel f&uuml;r all diejenigen unter
Ihnen, die viel Sonne, reine Bergluft und erholsame Ruhe suchen.
Unternehmen Sie leichte Wanderungen und anspruchsvollere Touren in
den umliegenden Bergen oder genie&szlig;en Sie Ruhe und Entspannung
am Bohinjer See, dem gr&ouml;&szlig;ten Binnengew&auml;sser
Sloweniens, einem kristallklaren Bergsee, der sich im Hochsommer auf
&uuml;ber 20&deg;C erw&auml;rmt. Im Winter finden Sie hier ein
fantastisches Skigebiet. Mehr Informationen erhalten Sie unter
<A HREF="http://www.bohinj.si/">www.bohinj.si</A>
(auch auf Deutsch).</P><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" height="30" width="30"> Maribor</div></h2></B></P>
<p>Nahe
Graz, unweit der Grenze zu &Ouml;sterreich, liegt Maribor (veraltet
auch Marburg), mit etwas mehr als 110.000 Einwohnern zweitgr&ouml;&szlig;te
Stadt Sloweniens. Die mittelalterliche Stadt ist reich an
architektonischen Glanzlichtern, die Jahr f&uuml;r Jahr zehntausende
Besucher anlocken, wie der gut erhaltenen Altstadt mit ihrem
ehrw&uuml;rdigen Dom, der im 15. Jahrhundert erbauten Burg, dem
wundersch&ouml;nen Rathaus oder dem Nationaltheater (<A HREF="http://www.sng-mb.si/">www.sng-mb.si</A>).
Von besonderem Interesse ist der Stadtteil Lent, der &auml;lteste
Stadtteil Maribors, der sich durch verwinkelte G&auml;sschen, sich
dicht an dicht anschmiegende Geb&auml;ude, aber auch durch das alte
Judenviertel mit der Synagoge sowie den gut erhaltenen
mittelalterlichen Wehrt&uuml;rmen auszeichnet.</P>
<p>Eine
touristische Besonderheit stellt die Alte Rebe (stara trta) dar, der
&auml;lteste erhaltene Weinstock der Welt, dessen Alter auf &uuml;ber
400 Jahre gesch&auml;tzt wird und bei dem sich im Haus der Alten Rebe
ein kleines Weinmuseum befindet. 
</P>
<p>Im
Sommer findet allj&auml;hrlich ein zweiw&ouml;chiges Festival im
Stadtteil Lent statt. Hier sind immer eine Unzahl an Kunst-, Musik-,
Sport- und Variet&eacute;auff&uuml;hrungen geboten
(<A HREF="http://lent.slovenija.net/">http://lent.slovenija.net</A>).

</P>
<p>Eine
interessante Touristikseite &uuml;ber Maribor finden Sie unter
<A HREF="http://www.maribor-pohorje.si/">www.maribor-pohorje.si</A>
(in deutscher, englischer und slowenischer Sprache)</P><p>



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" height="30" width="30"> Koper
und die slowenische Adria</div></h2></P>
<p>Die
Stadt Koper ist mit ihren rund 40.000 Einwohnern die bedeutendste
Hafenstadt an der slowenischen Adria und hat eine wundersch&ouml;ne
Altstadt mit mediterranem Flair zu bieten.</P>
<p>Genie&szlig;en
Sie einen Spaziergang durch die schmalen Gassen und erleben so
eindrucksvoll die mehr als 2.000j&auml;hrige Geschichte unter
wechselnder Herrschaft, deren Spuren bis heute erhalten sind.</P>
<p>Am
Tito-Platz im Herzen der Altstadt finden Sie gleich drei bedeutsame
historische Hinterlassenschaften: den imposanten Pr&auml;torenpalast
aus dem 13. Jahrhundert, der im Stil der venezianischen Gotik erbaut
ist, dem gegen&uuml;ber befindet sich die gotische Loggia, die
einzige bis heute erhaltene Stadtloggia Sloweniens sowie an der
Ostseite des Platzes die dreischiffige Kathedrale. Gleich hinter der
Kathedrale schlie&szlig;t sich der Brolo-Platz an, an dem der
ehemalige Getreidespeicher aus dem 14. Jahrhundert und das ehrw&uuml;rdige
Palais Brutti liegen. 
</P><p>Westlich
des Tito-Platzes, in der Kidri&#263;eva ulica, erhebt sich der
Palast Belgramoni-Tacco, der heute das Stadtmuseum beherbergt und in
dem Sie arch&auml;ologische Sch&auml;tze und die Geschichte der Stadt
erkunden k&ouml;nnen.</P>
<p>Eine
interessante Touristikseite &uuml;ber Koper finden Sie unter
<A HREF="http://www.turizemvkopru.com/">www.turizemvkopru.com</A>
(in englischer, italienischer und slowenischer Sprache).</P><p>Von
Koper aus gelangen Sie nach kurzer Fahrt an die traumhaften Str&auml;nde
der slowenischen Adria. Nur rund 10 Kilometer n&ouml;rdlich der Stadt
liegt Ankaran, mit seiner mediterranen Vegetation, seinen endlosen
Weinbergen und Olivenhainen sowie &ndash; nat&uuml;rlich &ndash;
seinen wundersch&ouml;nen Str&auml;nden. Das milde Klima und die
heilende Kraft des Meeres machen diese Region nicht nur f&uuml;r
Badetouristen, sondern auch f&uuml;r Kururlauber attraktiv. Unweit
von Ankaran finden Sie auch den beliebten Ferienort Debeli
rti&#269;, der sich durch endlose Sandstr&auml;nde und viele
Natursch&ouml;nheiten auszeichnet. 
</P>
<p>Nur
wenige Kilometer von Koper entfernt liegt das Dorf Diva&#269;a, in
dessen unmittelbarer Umgebung Sie die ber&uuml;hmten H&ouml;hlen von
&Scaron;kocjan finden, die bislang als einziges historische Denkmal
Sloweniens in die Welterbeliste der UNESCO aufgenommen wurden. Sie
stellen ein einzigartiges H&ouml;hlensystem dar, das eine Gesamtl&auml;nge
von drei Kilometern ausmacht und dessen gr&ouml;&szlig;te H&ouml;hle
eine H&ouml;he von fast 150 Metern hat. F&uuml;r Besucher werden
mehrmals t&auml;glich F&uuml;hrungen angeboten
(<A HREF="http://www.park-skocjanske-jame.si/">www.park-skocjanske-jame.si</A>).</P><p>

Schauen Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in Slowenien an. 








</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

