<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Katalonien</TITLE>
<meta name="description" content="Länderinformationen Katalonien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Katalonien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Katalonien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie katalanische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" width="30" height="30">  Die
Hauptstadt</div></h2></P>
<p>
Ein
Tagesausflug nach Barcelona geh&ouml;rt zum Pflichtprogramm eines
Urlaubes in Katalonien; aber eigentlich reichen ein paar Tage gerade
einmal, um etwas in die Stadt hinein zu schnuppern. Um sie richtig
kennen zu lernen und zu verstehen braucht man mindestens zwei Wochen.</P>
<p>
Barcelona
war einst die Hauptstadt eines eigenen K&ouml;nigreichs und ist heute
noch Hauptstadt der unabh&auml;ngigen Region Katalonien. Die Stadt
weist eine mehr als 2000 Jahre alte Geschichte auf, die mit
derjenigen Roms oder Berlins vergleichbar ist und bietet kulturelle
und architektonische Sehensw&uuml;rdigkeiten in einer F&uuml;lle, wie
sie kaum eine andere Stadt vorweisen kann.</P>
<p>Barcelona
ist einfach eine Stadt, die alles bietet. Sie liegt direkt am Meer
und verf&uuml;gt &uuml;ber kilometerlange Sandstr&auml;nde. Die Stadt
ist aber auch von hohen Bergen umschlossen, die im Norden mehrere
tausend Meter H&ouml;he erreichen. Als Tourist wei&szlig; man gar
nicht, wo man in Barcelona mit seinen Spazierg&auml;ngen anfangen
soll, ob in den malerischen Altstadtgassen, der ber&uuml;hmten
Flaniermeile (Ramblas) oder an den Uferpromenaden. Die Museen der
Stadt sind mindestens genauso interessant wie die unz&auml;hligen
Bauwerke, Parks und Kirchen. Man kann aber die Stadt umso mehr
genie&szlig;en, wenn man sich auch an die langen Str&auml;nde begibt
und etwas am Alltags- und Nachtleben der Stadt teilnimmt.</P>
<p>Barcelona
wird in zehn Distrikten verwaltet; Als Tourist h&auml;lt man sich im
Wesentlichen in den Distrikten Ciutat Vella (Altstadt, zahlreiche
Sehensw&uuml;rdigkeiten, Kathedrale), Eixample (Einkaufsstra&szlig;en,
Flaniermeilen), Sant Mart&iacute; (Str&auml;nde) und Sants-Montjuic
(Olympiagel&auml;nde, Poble Espanyol, Kastell) auf. 
</P>
<p>F&uuml;r
weitere Informationen klicken Sie auf die Web-Site <A HREF="http://www.bcn.cat/">www.bcn.cat</A>.</P>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" width="30" height="30">  Weitere
interessante Reiseziele</div></h2></P>
<p>
Katalonien
ist so reich an Sehensw&uuml;rdigkeiten aus allen Bereichen, dass es
nicht m&ouml;glich ist, alle Attraktionen vollst&auml;ndig zu nennen:
von historischen St&auml;tten bis hin zu den verschiedensten
Landschaften besitzt Katalonien einfach alles, was man sich in einem
Land zum Besuchen nur w&uuml;nschen kann.
Werfen Sie hierf&uuml;r einen Blick auf
<A HREF="http://www.katalonien-netz.de/168/Sehenswuerdigkeiten-Katalonien.html">www.katalonien-netz.de/168/Sehenswuerdigkeiten-Katalonien.html</A>.</P>
<p>
Interessant
ist auch der
folgende
Link: <A HREF="http://www.catalunya-web.com/">www.catalunya-web.com</A>.</P>
<p>Katalonien
ist zudem bekannt f&uuml;r seine zahlreichen Festivals und &bdquo;Fiestas&ldquo;,
die Jahr f&uuml;r Jahr tausende von Besuchern anlocken. &bdquo;Parties&ldquo;
und &bdquo;Fiestas&ldquo; sind das Leben und die Seele Kataloniens
und vor allem seiner Hauptstadt Barcelona. Mehr Informationen finden
Sie auf der folgenden Web Seite:
<A HREF="http://www.catalanculture.com/de/kulturelle_ereignisse/festivals">www.catalanculture.com/de/kulturelle_ereignisse/festivals</A>.</P>
<p>F&uuml;r
Katalanen sind die Fiestas nicht nur eine Gelegenheit, sich zu
am&uuml;sieren, sondern sie erm&ouml;glichen ihnen auch, ihre
Traditionen und allgemein ihre &bdquo;katalanische Seele&ldquo; frei
auszudr&uuml;cken. Die Bewahrung ihrer Traditionen und ihrer Kultur,
welche die
Katalanen in Vereinen und Gruppen pflegen, ist ein weiteres Zeichen
ihres Nationalgef&uuml;hls. Repr&auml;sentatives Merkmal dieses
Volkes ist der lebendige Erhalt der Folklore. Im Fall von Katalonien
hat sich diese nicht nur erhalten, sondern auch ausgebreitet und wird
von immer mehr Menschen
praktiziert und als spielerischer Ausdruck der katalanischen
Identit&auml;t gelebt.</P>
<p>Ein
Beispiel daf&uuml;r ist die <I>Sardana</I>,
ein Rundtanz, der zum katalanischen Nationaltanz geworden ist.
Ausgehend von den Bezirken der Provinz Girona hat sich die <I>Sardana</I>
&uuml;ber das gesamte katalanische Gebiet verbreitet. Die <I>Sardana</I>,
gef&ouml;rdert in zahlreichen Vereinen, wird nun das ganze Jahr &uuml;ber
auf den Pl&auml;tzen und Stra&szlig;en Kataloniens (zum Beispiel
sonntags auf dem Platz vor der Kathedrale) und in den katalanischen
Bezirken in S&uuml;dfrankreich getanzt. Die <I>Sardana</I>,
ein lebendiger und kollektiver Volkstanz, ist f&uuml;r alle offen,
die sich in den Kreis einreihen wollen.</P>
<p>Zu
nennen w&auml;ren noch weitere katalanische Traditionen: Der
Stocktanz <I>Bastoners</I>
ein spektakul&auml;res und aufregendes Ereignis, eine Art in Tanz
verwandelter Kampf, f&uuml;r den viel Koordination und vor allem
Rhythmus erforderlich sind. 
</P>
<p>Des
Weiteren gibt es die
<I>Castellers
</I>oder<I>
</I>auch<I>
</I><I>Castells
&ndash;</I>
nur aus menschlichen K&ouml;rpern bestehende Bauten, deren H&ouml;he,
Sch&ouml;nheit und Instabilit&auml;t diese Volkstradition zu einer
absolut einmaligen Erscheinung machen. Die <I>Cobla</I>,
das traditionelle katalanische Orchester, das heute aus elf Musikern
besteht. Die <I>Gegants</I>,
gro&szlig;e Figuren aus Pappmach&eacute;, die meistens historische
oder legend&auml;re Gestalten aus der Geschichte des Ortes
repr&auml;sentieren und bei den Umz&uuml;gen immer komplexer werdende
T&auml;nze vorf&uuml;hren. 
</P>
<p>In
Katalonien k&ouml;nnen Sie auch die <I>Gralla
</I>h&ouml;ren,
ein traditionelles Blasinstrument mit durchdringendem Ton und einem
sehr urspr&uuml;nglichen Klang. Wie
viele andere traditionelle Blasinstrumente war die <I>Gralla</I>
schon fast verschwunden und wurde nur noch gespielt, wenn die
Menschent&uuml;rme, die <I>Castells</I>,
gebaut wurden. Im Zuge der Wiedereinf&uuml;hrung und Ausdehnung der
Volkskultur wurde auch die <I>Gralla</I>
nicht mehr nur zur Begleitung der <I>Castells</I>
gespielt, sondern auch bei den <I>Bastoners</I>,
den Stockt&auml;nzen, den <I>Gegants</I>
und vielen anderen Folkloregruppen.</P>
<p>Vielleicht
besch&auml;ftigen Sie sich ja auch mit Katalanisch, weil Sie gerne
nach Valencia reisen? Wenn Sie sich ein Bild von der Stadt machen
m&ouml;chten, schauen Sie sich doch mal die Web-Site
<A HREF="http://www.valencia-cityguide.com/">www.valencia-cityguide.com</A> an.</P>
<p>
Vielleicht
geh&ouml;ren Sie auch zu den deutschen Urlaubern, die die Balearen
sehr lieben. Mallorca und Ibiza sind bekannt f&uuml;r Sonne, Strand,
Meer und hei&szlig;e N&auml;chte. Auf Menorca und Formentera dagegen
geht es weit ruhiger zu.</P>










</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

