<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Dänemark</TITLE>
<meta name="description" content="Länderinformationen Dänemark: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Dänemark, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Dänemark

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie dänische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>


<p>Das
Meer und hunderte von Inseln sind pr&auml;gende Elemente f&uuml;r
D&auml;nemark. Jede Insel hat ihre besondere Sch&ouml;nheit und es
gibt kaum Reiseorte, die &uuml;berlaufen von Touristen w&auml;ren.</P>
<p>In
diesem Kapitel finden Sie ein paar Tipps, was man in D&auml;nemark
besichtigen k&ouml;nnte. Dies ist aber nur eine begrenzte Auswahl von
Reiseempfehlungen der Redakteure von Sprachenlernen24 &ndash;
D&auml;nemark hat weit mehr zu bieten, als nur die folgenden
Reiseziele!</P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" height="30" width="30"> 
Die
Hauptstadt Kopenhagen (K&oslash;benhavn)</div></h2></P>

<p>Die
wundersch&ouml;ne Hauptstadt (<A HREF="http://www.koebenhavn.dk/">www.koebenhavn.dk</A>) liegt auf Seeland, der gr&ouml;&szlig;ten
Insel D&auml;nemarks. In der Stadt selbst leben etwa 500.000
Einwohner und im Ballungsraum rund 1,77 Millionen Einwohner.
Kopenhagen bildet zusammen mit den s&uuml;dschwedischen St&auml;dten
Lund und Malm&ouml; eine grenz&uuml;berschreitende Metropolregion,
die <I>&Oslash;resundregion</I>.</P>
<p>Die
1167 gegr&uuml;ndete Hauptstadt ist das kulturelle Zentrum D&auml;nemarks
und hat einen ganz besonderen Charme. Sie bietet eine Unmenge an
kulturellen Sehensw&uuml;rdigkeiten und geh&ouml;rt zu den meist
besuchten europ&auml;ischen Hauptst&auml;dten. In der bunten und
toleranten Atmosph&auml;re wird sich jeder Besucher in Kopenhagen
bestimmt wohlf&uuml;hlen.</P>
<p>Seit
1913 sitzt das Kennzeichen von Kopenhagen, die kleine Meerjungfrau,
auf einem Stein am Ende der Hafenpromenade <I>Langelinie. </I>Diese
nur 1,25 Meter gro&szlig;e Figur hat ihre Vorlage im gleichnamigen<I>
</I>M&auml;rchen <I>Den Lille
Havfrue</I> von <I>Hans
Christian Andersen.</I></P>
<p>Die
farbenfrohen H&auml;user und eine Unmenge von Kneipen und Restaurants
locken Touristen ins Vergn&uuml;gungsviertel <I>Nyhavn</I>
(dt. Der Neue Hafen). Der Hafen wurde gebaut von d&auml;nischen
Kaufleuten im Auftrag von K&ouml;nig Christian V.. Heute ist er ein
sehr beliebtes Ausflugsziel und ein absolutes &bdquo;Muss&ldquo;,
wenn man in Kopenhagen ist. Am Ende des Nyhavns befindet sich auch
eine ber&uuml;hmte Sehensw&uuml;rdigkeit, das Schloss Charlottenburg.</P>
<p>F&uuml;r
einen entspannten Stadtbummel durch die Innenstadt ist die l&auml;ngste
Fu&szlig;g&auml;ngerzone Europas, die <I>Str&oslash;get,</I> sehr gut
geeignet. Sie werden dort die wunderbare, internationale Atmosph&auml;re
regelrecht sp&uuml;ren k&ouml;nnen und werden Ihr Herz an Kopenhagen
verlieren!</P>
<p>Einen
interessanten Kontrast zur Kopenhagener Innenstadt bietet die
Freistadt Christiania (<A HREF="http://www.christiania.org/">www.christiania.org</A>).
Sie liegt auf einem ehemaligen Milit&auml;rgel&auml;nde und ist eine
alternative Wohnsiedlung im Stadtteil Christianshavn. Die Siedlung
wird unabh&auml;ngig von staatlichen Beh&ouml;rden verwaltet und eine
Polizei zum Beispiel gibt es dort nicht. 
</P>
<p>Tivoli
ist ein in der Innenstadt liegender Vergn&uuml;gungspark, der sich
auf einer Fl&auml;che von 8,3 Hektar erstreckt. Das Juwel Kopenhagens
liegt zwischen dem Rathaus (<I>R&aring;dhus</I>) und dem Hauptbahnhof
(<I>Hovedbaneg&aring;rd</I>). Es wurde 1843 er&ouml;ffnet und der
Name &bdquo;Tivoli&ldquo; wurde von der gleichnamigen Stadt in
Italien abgeleitet. Auf dem Tivoli-Gel&auml;nde gibt es Kabaretts,
Restaurants, Theater und Achterbahnen und vieles mehr.
Hauptattraktion ist die &auml;lteste noch in Betrieb befindliche
Holzachterbahn der Welt. Tivoli ist aber viel mehr als nur ein
Vergn&uuml;gungspark &ndash; er ist ein Treffpunkt f&uuml;r D&auml;nen
und Touristen gleicherma&szlig;en und die gr&uuml;ne Lunge der Stadt.

</P>
<p>Mit
der &bdquo;CopenhagenCard&ldquo; kann man viele Museen und andere
Sehensw&uuml;rdigkeiten ohne Zuzahlung besichtigen und auch die
&ouml;ffentlichen Verkehrsmittel unbegrenzt benutzen. Man kann die
Karte f&uuml;r 24 bzw. f&uuml;r 72 Stunden kaufen. Hier finden Sie
mehr Informationen dazu: www.copenhagencard.dk</a></P>
<p>N&ouml;rdlich
von Kopenhagen, in Humleb&aelig;k, liegt das Louisiana-Museum
(www.louisiana.dk</a>).
Dieses Museum ist das meist besuchte Museum in D&auml;nemark und
jeder, der sich f&uuml;r moderne Kunst interessiert, sollte einen Tag
dort verbringen. 
</P>
<p>Aber
D&auml;nemark ist ja nicht nur Kopenhagen - es ist viel mehr! Hier
stellen wir Ihnen noch zahlreiche weitere, interessante Reiseziele im
ganzen Land vor:</P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> 
&Aring;rhus</div></h2></P>
<p>Die
zweitgr&ouml;&szlig;te Stadt D&auml;nemarks liegt in der Region
<I>Midtjylland</I>
(Mittel-J&uuml;tland) und hat rund 300.00
Einwohner. &Aring;rhus wird in manchen Quellen als die &auml;lteste
Stadt D&auml;nemarks genannt - die Menschen siedeln
dort schon seit dem 8.
Jahrhundert. Damals lie&szlig;en die Wikinger sich an der
Flussm&uuml;ndung nieder. An dieser Stelle steht jetzt der &Aring;rhuser
Dom mit seinem 90 Meter hohen Turm. Dieser Platz war auch in der
Wikingerzeit das Zentrum der Stadt und heute hei&szlig;t dieser Platz
<I>Bispetorv</I>.
Im Wikingermuseum (www.vikingemuseet.dk</a>)
kann man ein St&uuml;ck des Stadtwalls besichtigen, mit dem &Aring;rhus
in der Wikingerzeit umgeben war. 
</P>
<p>Im
Sommer bereichern viele Touristen die Stadt, viele gem&uuml;tliche
Ecken lassen sich hier finden und machen &Aring;rhus zu einem
traumhaften Erlebnis!</P>
<p>Besuchen
Sie doch die Homepage der Stadt &Aring;rhus unter <A HREF="http://www.aarhus.dk/">www.aarhus.dk</A>.
Dort finden Sie weitere interessante Informationen und viele Bilder
der Stadt.</P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> 
Odense</div></h2></P>
<p>Odense
ist die auf der Insel <I>F&uuml;nen</I> liegende Geburtsstadt des
ber&uuml;hmten Dichters Hans Christan Andersen. Sie ist mit 186.000
Einwohnern die viertgr&ouml;&szlig;te Stadt D&auml;nemarks. Im <I>H.
C. Andersen Hus</I> (H.C. Andersen Haus) finden Sie eine sehr
interessante Ausstellung &uuml;ber das Leben des M&auml;rchendichters.

</P>
<p>Im
Internet finden Sie Odense unter <A HREF="http://www.visitodense.com/">www.visitodense.com</A>,
dort k&ouml;nnen Sie weitere Einzelheiten entdecken.</P>
<p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> 
Aalborg</div></h2></P>
<p>Die
in Nordj&uuml;tland liegende Hafenstadt entwickelte sich im Laufe des
Mittelalters zu einem wichtigen Handelszentrum. Die Stadt ist bekannt
als Zentrum moderner Kunst und f&uuml;r ihre Kulturb&uuml;hnen. Das
Aalborger Kongress- und Kulturcenter ist <I>das</I> Zentrum f&uuml;r
Musik und Theater in <I>Nordjylland</I>.</P>
<p>In
der Stadt selbst findet man viele sch&ouml;ne, alte Geb&auml;ude, die
die spannende Geschichte der Stadt erz&auml;hlen. Am Ende der
Fu&szlig;g&auml;ngerzone findet man das <I>Jens Bang Stenhus</I>,
das gr&ouml;&szlig;te Renaissance-B&uuml;rgerhaus Skandinaviens.</P>
<p>Eines
der ber&uuml;hmtesten Produkte aus Aalborg ist der <I>Aalborger
Aquavit</I>. 
</P>
<p>Mehr
zu Aalborg erfahren Sie auf der Homepage der Stadt unter
<a href="http://www.visitaalborg.com">www.visitaalborg.com</a>. Auf diesen
Seiten k&ouml;nnen Sie die wichtigsten Informationen auch auf Deutsch
entnehmen.</P>

<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" height="30" width="30"> 
Skagen</div></h2></P>
<p>Die
n&ouml;rdlichste Stadt D&auml;nemarks verzaubert sowohl D&auml;nen
als auch ausl&auml;ndische G&auml;ste mit kilometerlangen Str&auml;nden,
Sonne, Meer und D&uuml;nen. Sie hat rund 11.000 Einwohner und ist die
einzige Stadt der Welt, die gleichzeitig an der Nordsee und am Kattegat
liegt.</P>
<p>Das
in Skagen herrschende besondere Licht ist schon seit Jahrhunderten
eine gro&szlig;e Inspiration f&uuml;r K&uuml;nstler. Am Ende des 19.
Jahrhunderts wurde Skagen zu einem Treffpunkt f&uuml;r junge und
kreative K&uuml;nstler. Im Skagenmuseum sind &uuml;ber tausend
Kunstwerke von Skagenk&uuml;nstlern ausgestellt.</P>
<p>Drei
Kilometer n&ouml;rdlich von Skagen befindet sich die Landzunge <I>Grenen</I>
und dieser Ort ist wirklich einen Besuch wert! An dieser Stelle
treffen sich Nord- und Ostsee. Wenn Sie dieses hochinteressante
Naturschauspiel sehen wollen, empfehlen wir Ihnen, dass Sie
Gummistiefel mitnehmen, damit Sie selbst an der Mitte zwischen den
beiden Meeren spazieren gehen k&ouml;nnen! Aber beachten Sie, dass
auf Grenen das Baden verboten ist, weil die Str&ouml;mungen hier
lebensgef&auml;hrlich sind.</P>
<p>Auf
Grenen haben Sie auch die einmalige Gelegenheit, Robben und andere
Meeresbewohner in ihrer nat&uuml;rlichen Umgebung zu treffen. Die
Robben haben sich ganz an die Touristen gew&ouml;hnt und genie&szlig;en
den Tag am Strand mitten im Menschengewimmel.</P>
<p>Ein
bekanntes Ziel in Skagen ist auch der 46 Meter hohe Leuchtturm, von
welchem aus man eine faszinierende Aussicht &uuml;ber das Meer hat.</P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" height="30" width="30"> 
Roskilde</div></h2></P>
<p>Circa
30 Kilometer von Kopenhagen entfernt liegt die Stadt Roskilde. Sie
ist haupts&auml;chlich bekannt wegen ihres Doms und dem
Roskilde-Musikfestival (<A HREF="http://www.roskilde-festival.dk/">www.roskilde-festival.dk</A>).
Das Roskilde-Musikfestival ist eines der gr&ouml;&szlig;ten
Musikfestivals in Europa. J&auml;hrlich besuchen das Festival bis zu
115.000 Musikfreunde.</P>
<p>Der
Dom (<I>Roskilde Domkirke</I>) in Roskilde steht auf der Liste des
UNESCO Weltkulturerbes. Er wurde fertiggestellt im Jahr 1280 und ist
der erste gotische Dom aus Backstein. Er ist auch ein traditioneller
Begr&auml;bnisort der d&auml;nischen K&ouml;nige. Insgesamt sind im
Dom 63 Mitglieder des d&auml;nischen K&ouml;nigshauses begraben.</P>
<p></P>
<p>Wenn
Sie mehr &uuml;ber die Angebote der Stadt erfahren wollen, besuchen
Sie doch die Internetseite unter <A HREF="http://www.visitroskilde.com/">www.visitroskilde.com</A>.</P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_auge.jpg" height="30" width="30"> 
Das
Legoland in Billund</div></h2></P>
<p>In
Billund wurde 1968 das erste <I>Legoland</I>
er&ouml;ffnet. Es ist ein Freizeitpark des d&auml;nischen Lego-Unternehmens. Im Legoland sind bekannte Wahrzeichen aus aller Welt
mit kleinen Legosteinen nachgebaut. Das Legoland in Billund
erstreckt sich auf eine Fl&auml;che von 14 Hektar und wird j&auml;hrlich
von &uuml;ber einer Million Touristen besucht. Den offiziellen
Webauftritt von Legoland finden Sie im Internet unter
<A HREF="http://www.legoland.dk/">www.legoland.dk</A></P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_stern.jpg" height="30" width="30"> 
Auf
den Spuren der Wikinger</div></h2></P>
<p>Wenn
Sie sich für die Wikinger begeistert können, dann sind Sie genau richtig in
D&auml;nemark. Die meisten Spuren, welche die Wikinger hinterlassen
haben, sind gut erhalten und f&uuml;r Touristen zug&auml;nglich.
Jedes Jahr findet &uuml;berall in D&auml;nemark eine Vielzahl an
Wikingerveranstaltungen statt. Sie k&ouml;nnen zum Beispiel durch den
Roskilde Fjord mit einem echten Wikingerschiff fahren, in Jelling
die ber&uuml;hmten Jellingsteine anschauen oder die zauberhafte
Altstadt im Stadtkern von Ribe besichtigen. Ein paar Kilometer
s&uuml;dlich von Ribe befindet sich ein &bdquo;Vikinger-Center&ldquo;,
ein nachgebautes Wikingerdorf. 
</P>
<p>&Uuml;ber weitere Einzelheiten können Sie sich unter
<A HREF="http://www.visitdenmark.dk/">www.visitdenmark.dk</A>
informieren.</P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> 
Gr&ouml;nland</div></h2></P>
<p>Alle,
die sich f&uuml;r Abenteuer, schneebedeckte Landschaften, gigantische
Eismassen, hunderttausendj&auml;hrige Geschichte und eine
einzigartige Tierwelt interessieren, k&ouml;nnen hier einen
unvergesslichen Urlaub verbringen. Auf Gr&ouml;nland
(Gr&ouml;nl&auml;ndisch: &bdquo;Kalaallit Nunaat&ldquo;) wird
sich niemand langweilen! Sie k&ouml;nnen die Insel mit einem
traditionellen Hundeschlitten- oder einem modernen Schneescooter
entdecken. In <I>Tasiilaq, </I>
Ostgr&ouml;ndland, k&ouml;nnen Sie sogar innerhalb weniger Tage
einen Hundeschlitten-&bdquo;F&uuml;hrerschein&ldquo; machen!</P>
<p>Gr&ouml;nland
bietet auch Wanderrouten f&uuml;r jeden Geschmack. Die unber&uuml;hrte
Natur, die absolute Stille und die eigent&uuml;mliche Flora und Fauna
bieten die Voraussetzungen f&uuml;r einen unvergesslichen Aufenthalt.
Wenn Sie sich f&uuml;r die Tierwelt
interessieren, dann nehmen Sie am besten an einer der vielen
Moschusochsen- oder Walsafaris teil.</P>
<p>Im
Internet finden Sie Gr&ouml;nland unter <A HREF="http://www.visitgreenland.de/">www.visitgreenland.de</A>.</P>
<p>Nachdem
Sie in diesem Kapitel einige &bdquo;touristische&ldquo; Informationen
erhalten haben, schauen Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in D&auml;nemark an.</P>
<p></P>
<p>









</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

