<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Dänemark</TITLE>
<meta name="description" content="Länderinformationen Dänemark: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Dänemark, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Dänemark

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

1. Wissenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>
<tr><td align="left" width="150">
<img src="../../../../grafik3/daenisch_fahne100.gif" align="right" height="67" width="100"></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">Hier
haben wir die wichtigsten Zahlen und Fakten zu Dänemark 
und der dänischen Sprache zusammengetragen.</P><p align=justify></i></td></tr></table>
</P><p align=justify>




<p>Wir
freuen uns, dass Sie sich f&uuml;r einen D&auml;nischkurs von
Sprachenlernen24 entschieden haben. Um Ihnen die Reisevorbereitungen
zu erleichtern und Ihnen einen kleinen Vorgeschmack dessen zu geben,
was Sie im K&ouml;nigreich D&auml;nemark (<I>Kongeriget Danmark</I>)
erwarten wird, haben wir f&uuml;r Sie hier Wissenswertes, Wichtiges,
Kurioses, Interessantes, Kulinarisches und noch viele Informationen
mehr rund um D&auml;nemark, seine Sprache und die Menschen dort
zusammengetragen.</P>
<p>Auf
die Frage <I>Snakker du dansk?</I> &ndash; <I>Sprichst du D&auml;nisch?</I>
werden Ihnen insgesamt knapp f&uuml;nf Millionen Menschen mit &bdquo;Ja!!
&ndash; Ja!&ldquo; antworten. Die gro&szlig;e Mehrheit der Sprecher
des D&auml;nischen (<I>dansk</I><I>)</I> lebt in D&auml;nemark. 
</P>
<p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> 
Die
d&auml;nische Sprache</div></h2></P>
<p>D&auml;nisch
ist die Amtssprache von circa f&uuml;nf Millionen Menschen in
D&auml;nemark und wird auch in Gr&ouml;nland und auf den F&auml;r&ouml;ern
gesprochen. Ferner wird D&auml;nisch auf Island als Pflichtsprache in
der Schule unterrichtet. Auf Gr&ouml;nland wird aber neben D&auml;nisch
auch Kalaallisut (Gr&ouml;nl&auml;ndisch) gesprochen. Auch die
F&auml;ringer haben neben D&auml;nisch eine eigene Sprache, das
F&auml;r&ouml;isch. In Schleswig-Holstein ist D&auml;nisch als
Minderheitssprache gesch&uuml;tzt. 
</P>
<p>D&auml;nisch
z&auml;hlt man zur Sprachfamilie der indogermanischen Sprachen. Jetzt
werden Sie (und das zurecht) zwei Fragen stellen: 1. Was ist eine
Sprachfamilie? und 2. Was kennzeichnet die Familie der
indogermanischen Sprachen?</P>
<p>Nun,
um die erste Frage zu beantworten: Unter Sprachfamilien versteht man
Gruppen von Sprachen, die miteinander (mit gro&szlig;er bzw. gr&ouml;&szlig;ter
Wahrscheinlichkeit) verwandt sind. Die Untersuchung der
Sprachfamilien begann man Ende des 18. Jahrhunderts. Zu dieser Zeit
besch&auml;ftigte die Sprachforscher die Frage, ob es nicht eine
gemeinsame Ur-Sprache der Menschheit gegeben habe. Und so hat man
begonnen, Sprachen zu untersuchen und auf gemeinsame historische
Ur-Sprachen zur&uuml;ckzuf&uuml;hren. Als Beispiel d&uuml;rfte Ihnen
die Gruppe der romanischen Sprachen bekannt sein. Als gemeinsame
&bdquo;Elternsprache&ldquo; dieser Gruppe hat man Latein
identifiziert. Aus dieser Sprache entwickelten sich die
&bdquo;Tochtersprachen&ldquo; Franz&ouml;sisch, Spanisch,
Italienisch, Portugiesisch und Rum&auml;nisch - um nur die gr&ouml;&szlig;ten
unter ihnen zu nennen.</P>
<p>Die
Familie der indogermanischen Sprachen ist weit verzweigt und in viele
Unterzweige aufgeteilt. Eine dieser Aufspaltungen ist der Zweig der
nordgermanischen Sprachen. Andere indoeurop&auml;ische Sprachzweige
sind unter anderem der westgermanische (zum Beispiel Deutsch und
Englisch), der slawische (zum Beispiel Russisch und Polnisch) und der
baltische Sprachzweig (zum Beispiel Lettisch).</P>
<p>Nun
aber wieder zur&uuml;ck zu den nordgermanischen bzw. skandinavischen
Sprachen: Zu dieser Familie rechnet man das D&auml;nische, das
F&auml;r&ouml;ische, das Isl&auml;ndische, das Norwegische und das
Schwedische. Es ist wissenschaftlich erwiesen, dass der Erwerb einer
neuen Sprache leichter f&auml;llt, wenn die neue Sprache innerhalb
der gleichen Sprachfamilie liegt. Also, wenn Sie jetzt bald
sattelfest im D&auml;nischen sind, warum lernen Sie nicht gleich
weiter mit 

<A HREF="http://www.sprachenlernen24.de/schwedisch-sprachkurs-grundwortschatz-lernsoftware/">
Schwedisch</A>

,
<A HREF="http://www.sprachenlernen24.de/norwegisch-sprachkurs-grundwortschatz-lernsoftware/"> 
Norwegisch</a>
oder <A HREF="http://www.sprachenlernen24.de/islaendisch-sprachkurs-grundwortschatz-lernsoftware/">
Isl&auml;ndisch</A>?
Die Urspr&uuml;nge dieser Verwandtschaft gehen zur&uuml;ck auf das
siebte Jahrhundert n. Chr. Zu dieser Zeit brechen in D&auml;nemark
die Wikinger auf, um neues Terrain zu besiedeln und ihre Handelswege
auszubauen. Auf ihren Fahrten gelangen sie nach England, nach Irland,
nach Gr&ouml;nland und auch nach Island. In Island finden sie eine
unbesiedelte Insel, die sie kolonialisieren. Das Isl&auml;ndische hat
seine Wurzeln also in der Sprache der d&auml;nischen Wikinger.</P>
<p>Die
skandinavischen Sprachen stimmen oft in bis zu 80 Prozent ihres
Wortschatzes miteinander &uuml;berein. Auch wird das norwegische
Bokm&aring;l zum Beispiel oft als Dialekt des D&auml;nischen
bezeichnet: So gro&szlig; sind die &Uuml;bereinstimmungen der beiden
Sprachen. Im Lauf der Jahre wurde D&auml;nisch auch von anderen
indogermanischen Sprachen beeinflusst und deswegen k&ouml;nnen Sie
wahrscheinlich schon einiges verstehen, wenn sie jetzt
mit der d&auml;nischen Sprache konfrontiert werden.</P>
<p>Im
D&auml;nischen wird das lateinische Alphabet verwendet &ndash; somit
werden Sie beim Erlernen der d&auml;nischen Sprache etwas entlastet.
Sogar die Reihenfolge der Buchstaben im Alphabet ist die gleiche wie
im Deutschen, allerdings mit zus&auml;tzlichen drei Sonderzeichen am
Ende: <I>&AElig;</I>/<I>&aelig;</I>, <I>&Oslash;</I>/<I>&oslash;</I>
und <I>&Aring;</I>/<I>&aring;</I>. Bestimmt sind Sie jetzt nicht
sicher, wie man diese drei Buchstaben aussprechen soll. Hier finden
Sie eine kleine Hilfe:</P>
</P>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="100%">
	<COL WIDTH=85*>
	<COL WIDTH=85*>
	<COL WIDTH=85*>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align:center;"><B>Buchstabe</B></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align:center;"><B>Aussprache</B></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align:center;"><B>Beispiele</B></TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align:center;">&AElig;/&aelig;</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align:center;">wie ein deutsches
			<I>&auml;</I></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align:center;">Hj&aelig;lp! (dt.
			Hilfe!), for&aelig;ldre (dt. Eltern)</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align:center;">&Oslash;/&oslash;</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align:center;">wie ein deutsches
			<I>&ouml;</I></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align:center;">&Oslash;strig
			(dt. &Ouml;sterreich), h&oslash;jre (rechts)</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align:center;"><I>&Aring;</I>/<I>&aring;</I></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align:center;">gesprochen als
			[&#596;]</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align:center;">&aring;r (dt.
			Jahr), &Aring;rhus 
			</TD>
	</TR>
</TABLE>
<p></P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> 
Dialekte
in D&auml;nemark</div></h2></P>
<p>Die
d&auml;nische Standardsprache hei&szlig;t <I>Rigdansk</I>
(dt. Reichsd&auml;nisch) oder <I>R</I><I>adio
K&oslash;benhavnsk</I>
(dt. Radio
Kopenhagisch).
Diese Hochsprache basiert - sprachgeschichtlich betrachtet - auf den
Dialektvarianten, die auf Seeland und in Schonen gesprochen wurden.
Obwohl D&auml;nemark ein relativ kleines Land ist, werden dort
mehrere Dialekte gesprochen und fast jede Insel hat ihre eigene
Variante. Die Dialekte k&ouml;nnen teilweise sehr stark voneinander
abweichen und sind f&uuml;r Nicht-Muttersprachler oft
schwer zu verstehen. Die drei Dialekthauptgruppen sind: <I>&Oslash;stdansk</I>
(dt. &ouml;stliches D&auml;nisch), <I>&Oslash;dansk</I>
(dt. Insel-D&auml;nisch) und <I>Jysk</I>
(dt. Jutl&auml;ndisch).
In den letzten Jahren aber hat die Bedeutung der Dialekte abgenommen
und die Standardsprache hat sich immer mehr durchgesetzt. 
</P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30"> 
Einwohner</div></h2></P>
<p>Auf
dem eigentlichen Staatsgebiet D&auml;nemarks leben circa f&uuml;nf
Millionen Einwohner. Davon haben sich alleine 1,2 Millionen in der
Hauptstadt Kopenhagen angesiedelt. Ethnisch gesehen ist die
Bev&ouml;lkerungsstruktur D&auml;nemarks sehr homogen: circa 96
Prozent der Bev&ouml;lkerung sind D&auml;nen. Etwa vier Prozent der
Bev&ouml;lkerung geh&ouml;ren kleinen t&uuml;rkischen,
jugoslawischen, englischen oder skandinavischen Minderheiten an. 
</P>
<p>Au&szlig;erdem
gibt es in S&uuml;dj&uuml;tland Gemeinden mit einer gro&szlig;en
Anzahl von deutschsprachigen Bewohnern. 
</P>
<p>Auf
Gr&ouml;nland wohnen rund 56.000 Menschen. Davon haben etwa drei
Viertel Vorfahren aus den St&auml;mmen der Inuit oder sind Inuit. Auf
den F&auml;r&ouml;ern wohnen etwa 48.000 Menschen.</P>
<p>Die
durchschnittliche Lebenserwartung in D&auml;nemark liegt bei M&auml;nnern
bei 73 Jahren und bei Frauen bei 78 Jahren.</P>
<p>Die
meisten D&auml;nen sprechen neben D&auml;nisch noch Fremdsprachen wie
Englisch, Spanisch, Deutsch oder Franz&ouml;sisch.</P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> 
Fl&auml;che</div></h2>Das
kleinste und s&uuml;dlichste Land Skandinaviens setzt sich zusammen
aus der gro&szlig;en Halbinsel J&uuml;tland und &uuml;ber 470 Inseln
unterschiedlicher Gr&ouml;&szlig;e. Im S&uuml;den grenzt D&auml;nemark
an Deutschland. Diese Grenze ist die einzige Grenze zu Lande,
ansonsten ist das Land von allen Seiten vom Meer umgeben.</P>
<p>Zu
D&auml;nemark geh&ouml;ren auch zwei autonome Gebiete im Nordatlantik
&ndash; Gr&ouml;nland und die F&auml;r&ouml;er. Ohne diese autonomen
Gebiete umfasst D&auml;nemark eine Fl&auml;che von 43.094 km und ist
damit etwas gr&ouml;&szlig;er als die Niederlande. Die gr&ouml;&szlig;ten
Inseln sind Seeland, F&uuml;nen, Bornholm, Lolland und Langeland.</P>
<p>Die
Bewohner D&auml;nemarks konzentrieren sich sehr stark in den St&auml;dten
: 86 Prozent der Einwohner wohnen in den St&auml;dten, ein Viertel davon
in Kopenhagen und seinen Vororten. Andere
wichtige St&auml;dte sind &Aring;rhus (285 000 Einwohner), Odense
(184.000) und Aalborg (192.353).</P>
<p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> 
W&auml;hrung</div></h2></P>
<p>Die
offizielle W&auml;hrung in D&auml;nemark (auch in Gr&ouml;nland und
auf den F&auml;r&ouml;ern) ist die D&auml;nische Krone (Abk. DKK).
Ein Krone wird unterteilt in 100 <I>&Oslash;re</I> und die kleinste
im Umlauf befindliche M&uuml;nze ist das 25 <I>&Oslash;re -</I>St&uuml;ck.
Ein Euro entspricht aktuell etwa 7,5 D&auml;nischen Kronen. Eine
Besonderheit bei den 1-, 2- und 5-Kronen-M&uuml;nzen ist, dass sie
ein Loch in der Mitte haben.</P>
<p>2002
wurde in vielen EU-L&auml;ndern der Euro eingef&uuml;hrt, aber die
D&auml;nen entschieden sich in einer Volksabstimmung gegen die
Euro-Einf&uuml;hrung. Fremdw&auml;hrungen k&ouml;nnen in Banken und
Wechselstuben problemlos gewechselt werden.</P>
<p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wirtschaft.jpg" height="30" width="30"> 
Wirtschaft</div></h2></P>
<p>Genauso
wie Deutschland, &Ouml;sterreich und die Schweiz, ist D&auml;nemark
eine moderne und weit entwickelte Volkswirtschaft. Das Land hat eines
der h&ouml;chsten Pro-Kopf-Einkommen der Welt und der Lebensstandard
der Bev&ouml;lkerung ist sehr hoch. 
</P>
<p>Traditionell
ist in D&auml;nemark die Landwirtschaft immer sehr wichtig gewesen,
und auch heutzutage spielt sie noch eine gro&szlig;e Rolle f&uuml;r
die Wirtschaft. Mehr als die H&auml;lfte der Landesfl&auml;che wird
agrarisch genutzt. Nach dem 2. Weltkrieg hat der
Dienstleistungssektor jedoch immer mehr an Bedeutung gewonnen und ist
inzwischen der wichtigste Wirtschaftszweig geworden.</P>
<p>Seit
den letzten Jahren boomt der Tourismus in D&auml;nemark. Jedes Jahr
wird das Land von &uuml;ber zwei Millionen Touristen besucht. Die
meisten Touristen reisen aus den skandinavischen L&auml;ndern und aus
Deutschland an. Beliebte Urlaubsziele sind Kopenhagen und die Insel
Bornholm. Die Einnahmen aus dem Tourismus betragen j&auml;hrlich etwa
2,3 Milliarden Euro.</P>


<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeit.jpg" height="30" width="30"> 
Zeitzone</div></h2>

</P>
<p>D&auml;nemark
liegt innerhalb der selben Zeitzone wie Deutschland, &Ouml;sterreich
oder die Schweiz. In D&auml;nemark findet ebenfalls eine Umstellung
auf die Sommerzeit statt. 
</P>
<p>Nach
diesem Kapitel &uuml;ber Sprache und Land m&ouml;chten wir Sie im
n&auml;chsten Abschnitt einladen zu einer kleinen
Reise durch D&auml;nemark</a>.
Dort haben wir einige ausgesuchte Reiseziele versammelt und stellen
Ihnen <a href="sehen.html">Sehens- und H&ouml;renswertes</a> vor.</P>
<p>












<br><p align=justify>






<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

