<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Serbien</TITLE>
<meta name="description" content="Länderinformationen Serbien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Serbien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Serbien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In
diesem Kapitel finden Sie ausgesuchte Reisetipps: interessante
St&auml;dte, historische Orte, kulturelle H&ouml;hepunkte etc. </i></td></tr></table>
</P><p align=justify>


<p>Bitte
beachten Sie: Dies ist nur eine kleine Auswahl an subjektiven
Reiseempfehlungen der Redakteure der Sprachenlernen24-Redaktion.
Serbien hat weit mehr zu bieten, als nur die von uns ausgew&auml;hlten
Reiseziele! 
</P>
</P><P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Die
Hauptstadt: Belgrad ( &#1041;&#1077;&#1086;&#1075;&#1088;&#1072;&#1076; /
Beograd &lrm;)</div></h2><p></p><p>
<p>Belgrad
liegt zwischen den M&uuml;ndungen der Fl&uuml;sse Donau und Save.
Urspr&uuml;nglich im dritten Jahrhundert vor Christus von einem
keltischen Stamm als Singidunum gegr&uuml;ndet, wurde Belgrad in
seiner langen Geschichte vierzigmal von fremden Armeen erobert und 38
Mal zerst&ouml;rt. Die fr&uuml;hesten Funde, die auf eine Besiedlung
schlie&szlig;en lassen, werden sogar auf ein Alter von bis zu 7.000
Jahren gesch&auml;tzt. Damit geh&ouml;rt Belgrad zu den &auml;ltesten
St&auml;dten Europas.</P><P>
<p>Heute
wird Belgrad von zwei Millionen Menschen bewohnt und ist dank seiner
hohen Dichte an kulturellen und wissenschaftlichen Institutionen
nicht nur politisches, sondern auch kulturelles Zentrum Serbiens. Den
Besucher erwartet in Belgrad eine Metropole, die Moderne und
Geschichte in sich vereint. Generell ist das Stadtbild vom
sozialistischen Zweckbau einstiger Tage gepr&auml;gt. Doch es gibt
auch einige sehenswerte Orte, die es aufzusuchen lohnt. Im Innern der
Stadt steht die Festung Kalemegdan, die im ersten Jahrhundert nach
Christus als Lager f&uuml;r Legion&auml;re errichtet wurde und im 17.
Jahrhundert als eine der st&auml;rksten milit&auml;rischen Festungen
Europas galt. Heute, umgeben von einer Parkanlage, birgt das Bauwerk
u.a. ein Milit&auml;rmuseum, einen r&ouml;mischen Brunnen und den
Belgrader Zoo. Doch allein schon die Ausblick von der Festung ist
einen Besuch wert, da sich n&ouml;rdlich der Anlage die Pannonische
Tiefebene direkt vor den Augen des Betrachters erstreckt.</P>
<p> 
</P>
<p>Auf
einem H&uuml;gel im s&uuml;dlichen Stadtzentrum ist die Kathedrale
des Heiligen Sava gelegen. Noch gilt der Ort als Geheimtipp, der von
Touristen kaum besucht wird. Die serbisch-orthodoxe Kirche ist die
gr&ouml;&szlig;te des Balkans und wurde dem serbischen
Nationalheiligen Sava geweiht. Die im klassischen byzantinischen Stil
des sechsten Jahrhunderts erbaute Kathedrale ist im Innern noch nicht
fertig gestellt, beeindruckt aber durch ihr gro&szlig;es Volumen
(20.000 Menschen k&ouml;nnen in dem Geb&auml;ude Platz finden) und
die erst im letzten Jahrhundert fertiggestellte Kuppel. Abends sollte
man sich vom Flair des alten K&uuml;nstler-Viertels Skadarlija
mitrei&szlig;en lassen, das bekannt ist f&uuml;r seine guten
Restaurants (s. dazu auch <a href="">Schmeckenswertes</a>).

</P><P>
<p>Wer
sich f&uuml;r Arch&auml;ologie interessiert, findet 14 Kilometer von
Belgrad entfernt eine interessante Fundst&auml;tte: In <STRONG>Vin&#269;a</STRONG>
wurden Relikte von der Steinzeit bis zum Mittelalter gefunden,
weshalb die Fundst&auml;tte zu den bedeutendsten
Ansiedlungen der Urgeschichte z&auml;hlt.
Da der Ort allerdings nicht touristisch aufbereitet wurde, muss man
zur Besichtigung der Fundst&uuml;cke ins Belgrader Nationalmuseum
gehen (Trg Republike 1A). 
</P><P>
<p>Wer
sich genauer &uuml;ber Belgrad und seine Sehensw&uuml;rdigkeiten
informieren m&ouml;chte, kann dies unter folgenden Anlaufstellen tun
(beide Homepages auch in Deutsch abrufbar): 
</P><P>

<p>- Offizielle
	Homepage der Stadt Belgrad:
	<A HREF="http://www.beograd.rs/">www.beograd.rs</A><br>
	- Tourismus-Organisation Belgrad:	
	<a href="http://www.belgradetourism.org.yu">www.belgradetourism.org.yu</a>
	 
	<br>Decanska
1, CS-11000 Beograd <BR>Tel: (011) 324 84 04 oder 324 83 10, Fax:
(011) 324 87 70. <BR>E-Mail: info@tob.co.yu
</P><P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" height="30" width="30"> Novi
Pazar (&#1053;&#1086;&#1074;&#1080; &#1055;&#1072;&#1079;&#1072;&#1088;)
und Umgebung</div></h2><p></p><p></P>
<p>Die
Stadt Novi Pazar liegt auf 500 Meter H&ouml;he im S&uuml;dwesten
Serbiens, nahe der kosovarischen Grenze, umgeben von Bergen. Die
Stadt wurde1451 von den Osmanen gegr&uuml;ndet und entwickelte sich
dank ihrer g&uuml;nstigen Lage als Schnittstelle zwischen &Auml;g&auml;is
und Adria schnell zu einer bl&uuml;henden Handelsmetropole. Durch
zahlreiche Minarette und eine t&uuml;rkisch anmutende Altstadt hat
sich Novi Pazar sein orientalisches Flair &ndash; trotz Hochh&auml;usern
und Neubauten &ndash; bis heute erhalten. Zwei Kilometer von Novi
Pazar entfernt befindet sich die Petrova crkva (Peterskirche), die im
8. Jahrhundert entstand und damit die &auml;lteste erhaltene Kirche
Serbiens ist. Der heterogene, von verschiedenen Kultur-Epochen
gepr&auml;gte Architekturstil sowie die wundersch&ouml;nen Fresken
der 1978 komplett restaurierten Kirche verleihen dem Gotteshaus einen
besonderen Charme, so dass es 1979 zum UNESCO-Weltkulturerbe erkl&auml;rt
wurde. 
</P><P>
<p>Nur
einige Kilometer westlich von Novi Pazar entfernt liegt ein weiteres
St&uuml;ck UNESCO-Weltkulturerbe: <A HREF="http://de.wikipedia.org/wiki/Sopo&#263;ani">Sopo&#263;ani</A>.
Auf einem malerischen Berg gelegen ist dieses serbisch-orthodoxe
Kloster vor allem f&uuml;r seine kunstvollen Fresken in der
Dreifaltigkeitskirche bekannt, die von einigen Historikern als die
vollkommensten Werke des serbisch-byzantinischen Stils des
Mittelalters gehandelt werden. Das Kloster selbst wurde 1263 als
zuk&uuml;nftiges Mausoleum f&uuml;r den K&ouml;nig Uro&scaron; I.
(1243 &ndash; 1276) gegr&uuml;ndet. 
</P>
</P><P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Djavolja
(&#272;avolja varo&scaron;/  &#1026;&#1072;&#1074;&#1086;&#1113;&#1072; 
 &#1042;&#1072;&#1088;&#1086;&#1096; )</div></h2><p></p>
<p>Bei
der &bdquo;Teufelsstadt&ldquo;, so die &Uuml;bersetzung, handelt es
sich um ein Naturph&auml;nomen nahe <A HREF="http://en.wikipedia.org/wiki/Kur&scaron;umlija">Kur&scaron;umlija</A>
in S&uuml;dserbien. Der Ort ist durch 202 Erdpyramiden
charakterisiert, die bis zu 15 Meter in die Luft ragen und vereinzelt
Gesteinsbrocken auf ihrer Spitze tragen. Dieses beeindruckende
Naturereignis entstand durch ein Erdbeben und steht unter
Naturschutz. 2007 war die &bdquo;Teufelsstadt&ldquo; sogar unter den
Nominierten f&uuml;r den Wettbewerb &bdquo;Die neuen sieben
Weltwunder&ldquo;, schaffte es aber nicht in den Endausscheid. 
</P><P>
<p>F&uuml;r
n&auml;here Informationen rund um die &bdquo;Teufelsstadt&ldquo;
k&ouml;nnen Sie auch die dazugeh&ouml;rige Homepage besuchen:
<A HREF="http://www.djavoljavaros.com/">http://www.djavoljavaros.com</A>
  
</P>
</P><P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" height="30" width="30"> Der
Djerdap ( &#272;erdap/ &#1026;&#1077;&#1088;&#1076;&#1072;&#1087;)
&ndash; Nationalpark</div></h2><p></p><p></P>
<p>Eine
einzigartige Landschaftskulisse bietet der Djerdap-Nationalpark, der
von Golubac bis nach Tekija reicht. Auf einer L&auml;nge von 100
Kilometern und einer Fl&auml;che von rund 64.000 Hektar Land zieht er
sich rechts der Donau entlang und beeindruckt durch seine riesigen
Schluchten und Klippen. Der Pass Djerdapska
klisura h&auml;lt mit seiner Gr&ouml;&szlig;e
sogar den Rekord in Europa. Bei der Schlucht Gospodjin
vir wurde mit 82 Metern Tiefe eine der gr&ouml;&szlig;ten Flusstiefen
der Welt gemessen. Unser Tipp: Erleben Sie die einzigartige Sch&ouml;nheit
dieses Naturereignisses mit einer Schifffahrt durch die
Flussklippenlandschaft von Djerdap. Die
Schlucht, die auch als &bdquo;Eisernes
Tor&ldquo; bekannt ist, bildet das Eingangstor zu den s&uuml;dlichen
Ausl&auml;ufern der Karpaten. Im Fels des &bdquo;Eisernen Tors&ldquo;
k&ouml;nnen Sie auch eine antike Inschrift begutachten: Die &bdquo;Tabula
Traiana&ldquo;, die der r&ouml;mische Kaiser Trajan 100 n. Chr.
anbringen lie&szlig;, um den Weg durch die Schlucht von Djerdap und
die erste Br&uuml;cke &uuml;ber die Donau zu feiern. Dar&uuml;ber
hinaus gibt es im Djerdap-Nationalpark, neben der reichhaltigen Flora
und Fauna, auch noch die Festung Golubac zu besichtigen, die als eine
der sch&ouml;nsten mittelalterlichen Festungen der Donau gilt und
deren acht T&uuml;rme sich malerisch auf dem Hang eines von Wasser
umgebenen Berges verteilen. Dar&uuml;ber hinaus existiert mit
Lepenski Vir eine der bedeutendsten neolithischen Fundst&auml;tten
Europas.</P>
<p> 
</P>
<p>Im
kleinen Dorf Petrovo Selo, das ebenfalls im Nationalpark liegt,
trifft man allerdings auch auf traurige Zeugnisse j&uuml;ngster
Geschichte: Nahe des Dorfes befindet sich ein Massengrab mit 39
albanischen Leichen, das h&ouml;chstwahrscheinlich w&auml;hrend des
Kosovo-Krieges 1999 entstand. Wer sich n&auml;her f&uuml;r diese
Thematik und den Ort interessiert, sollte sich den Dokumentarfilm
&bdquo;Nacionalni park/ National Park&ldquo;
(SR, 2006) von Dragan Nikolic
ansehen, in dem der Regisseur seine Mutter beim Besuch ihres
Heimatdorfes begleitet. 
</P><P>
<p>Wer
sich n&auml;her &uuml;ber den Djerdap-Nationalpark informieren
m&ouml;chte, kann dies auf der offiziellen Homepage tun:
<A HREF="http://www.npdjerdap.co.yu/">www.npdjerdap.co.yu</A>


</P>
<p>Um
Ihre generelle Reiseplanungen f&uuml;r Serbien zu erleichtern, finden
Sie weitere Informationen und Eindr&uuml;cke &uuml;ber das Land auf
folgender Seite:<a href="http://www.serbia-tourism.org">www.serbia-tourism.org</a> (Seite der Nationalen Tourismus Organisation von Serbien (NTOS))</p>


</P>
<p>
	<div id="gelbbox" style="font-size: 13px;">F&uuml;r die
				Einreise nach Serbien besteht f&uuml;r deutsche Staatsangeh&ouml;rige
				Passpflicht. Eine Einreise mit Bundespersonalausweis ist in der
				Regel nicht m&ouml;glich. Der Reisepass muss mindestens f&uuml;r
				die geplante Aufenthaltsdauer g&uuml;ltig sein. Da ein
				visumsfreier Aufenthalt bis zu 90 Tage zul&auml;ssig ist, gehen
				die serbischen Grenzbeh&ouml;rden erfahrungsgem&auml;&szlig;
				davon aus, dass auch die G&uuml;ltigkeitsdauer des Reisepasses
				mindestens 90 Tage betragen muss.</div><p></p>
<p>Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in Serbien an. 
</P>








</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

