<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Madagaskar</TITLE>
<meta name="description" content="Länderinformationen Madagaskar: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Madagaskar, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Madagaskar

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In
diesem Kapitel haben wir von der Redaktion von Sprachenlernen24 eine
pers&ouml;nliche Auswahl an Sehensw&uuml;rdigkeiten f&uuml;r Sie
zusammengestellt, um Sie f&uuml;r eine Reise nach Madagaskar zu
begeistern und Ihnen ein paar Anregungen zu geben, was Sie dort alles
unternehmen k&ouml;nnen.  </i></td></tr></table>
</P><p align=justify>

                                 

</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Die
Hauptstadt Antananarivo und das zentrale<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Hochland</div></h2><p></p><p>                    
                        Beginnen
wir mit der Hauptstadt, denn hier werden Sie vermutlich ankommen,
wenn Sie Madagaskar bereisen. Antananarivo, kurz Tana, ist mit rund
1,5 Millionen Einwohnern die gr&ouml;&szlig;te Stadt des Landes und
liegt in der gleichnamigen Provinz. Die Stadt ist relativ zentral
zwischen
1245-1463 H&ouml;henmetern im Hochland der Insel, den Hauts Plateaux,
gelegen, einer Bergkette, die in Nord-S&uuml;d-Richtung durch
Zentralmadagaskar verl&auml;uft. Sie ist umgeben von Reisfeldern und
wurde auf insgesamt 12 H&uuml;geln erbaut. Zentral
laufen hier alle gro&szlig;en Stra&szlig;enachsen des Landes
zusammen. &Uuml;ber das Netz der Nationalstra&szlig;en (RN = <I>route
nationale</I>)
kann man von hier aus  mit Privatfahrzeugen, Buschtaxis oder Bussen
problemlos alle Regionen der Insel erreichen.  

</p><p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> 
Tana</div></h2><p></p><p>
Tana ist das Wirtschaftszentrum Madagaskars und war bis zum Ende des 19.
Jahrhunderts Regierungssitz der K&ouml;nige Madagaskars. Hiervon
zeugt auch heute noch der <I>Rova</I>
von Antananarivo, der ehemalige K&ouml;nigspalast, der leider 1995
vollst&auml;ndig ausgebrannt ist, inzwischen aber wieder aufgebaut
wird. Im Palais des Premierministers - leicht erkennbar an seiner
gro&szlig;en Glaskuppel - der sich ganz in der N&auml;he des
Rova-Palastes befindet, ist das kulturgeschichtliche Museum
Madagaskars. Hier kann man die Reste der Sammlungen besichtigen, die
beim Brand des Rova-Palastes 1995 gerettet werden konnten. F&uuml;r
kulturell Interessierte ist im Ortsteil <I>Isoraka</I>,
der sich in der Oberstadt befindet, zudem ein kleines arch&auml;ologisches
Museum (<I>M</I><I>us&eacute;e
de l'Art et de Arch&eacute;ologie Malgache</I>)
mit interessanten, wechselnden Ausstellungen zu Kultur und Geschichte
Madagaskars. 

</p><p>Empfehlenswert
ist auch ein Besuch des Zoos und des botanischen Gartens im Stadtteil
Tsimbazaza, wo Sie in Ruhe einige der endemischen, dass hei&szlig;t
nur hier vorkommenden Tier- und Pflanzenarten, Madagaskars betrachten
k&ouml;nnen. Danach k&ouml;nnten Sie eines der vielen, teilweise sehr
guten Restaurants ausprobieren. Wie in den meisten gr&ouml;&szlig;eren
St&auml;dten Madagaskars kann die Gastronomie mit ausgezeichneten
europ&auml;ischen Restaurants locker mithalten, egal ob Sie
landestypisch essen m&ouml;chten oder nicht.
                                                                     
                                     

</p><p>Wer
als Mitbringsel einheimisches Kunsthandwerk erstehen oder einfach so
ein bisschen einkaufen m&ouml;chte (beliebte Produkte
sind z.B. handgemachtes Papier, Holzschnitzereien, Leder- und
Korbflechtwaren, madagassische Musikinstrumente, gewebte Stoffe,
Stickereien mit volkst&uuml;mlichen madagassischen Motiven,
Mohair-Teppiche sowie Schmuck aus Silber und Halbedelsteinen), ist
auf den diversen M&auml;rkten in der Hauptstadt gut aufgehoben.
Besonders f&uuml;r die Damen interessant: Madagaskar ist bekannt f&uuml;r
seine besonders sch&ouml;nen und vor allem g&uuml;nstigen Edel- und
Schmucksteine...
</p><p>Wenn
Sie das Nachtleben Antananarivos erkunden m&ouml;chten, hier ein paar
kleine Tipps: Es gibt mehrere Diskotheken &uuml;ber die ganze Stadt
verteilt, die normalerweise eine Mischung aus madagassischer und
ausl&auml;ndischer Musik spielen. Auch in manchen Bars und
Restaurants gibt es regelm&auml;&szlig;ig (madagassische) Livemusik,
h&auml;ufig auch von bekannten madagassischen Musikern. Sehr popul&auml;r
zum abends ausgehen ist das Viertel <I>Tsaralalana.</I>
Wenn Sie sich hier informieren m&ouml;chten, lesen Sie in der Zeitung
<I>Midi
Madagasikara </I>nach,
dort werden Konzerte und kulturelle Veranstaltungen angek&uuml;ndigt.


</p><p>In
der n&auml;heren Umgebung Tanas, des <I>Imerina
</I>(Kerngebiet
Madagaskars und Ursprung der Merina), kann man die typischen
Landschaften des zentralen Hochlandes mit seinen terrassenf&ouml;rmigen
Reisfeldern erkunden. Hier liegt auch der alte und gut erhaltene
K&ouml;nigsh&uuml;gel von Ambohimanga (auch blauer H&uuml;gel
genannt), der seit 2001 zum Weltkulturerbe der UNESCO z&auml;hlt. Er
ist rund 20 km von der Hauptstadt entfernt, von Wald umgeben und gilt
als der Geburtsort des madagassischen Staates. Es handelt sich um
eine ehemalige Merina-Festung, deren Haupttor aus einer extrem
schweren Steinscheibe besteht, die nur von 40 M&auml;nnern bewegt
werden kann. Viele ber&uuml;hmte K&ouml;nige der Merina sind hier
geboren, und bis 1898 war hier auch die Grabst&auml;tte
madagassischer K&ouml;nige. Diese ehemalige K&ouml;nigsstadt ist
einer der heiligsten Pl&auml;tze des Merina-Volkes, an welchem sich
seit 200 Jahren nichts ver&auml;ndert hat. Sonntags werden hier Riten
der Ahnenverehrung zelebriert; wenn Sie sich also f&uuml;r Tradition
und Kultur Madagaskars interessieren, ist diese St&auml;tte f&uuml;r
Sie durchaus einen Besuch wert. Insgesamt gibt es im zentralen
Hochland nur wenige gro&szlig;e St&auml;dte und unz&auml;hlige kleine
D&ouml;rfer, die sich inmitten von Reisfeldern und Reisterrassen mit
dem Auto erkunden lassen. 


<P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" height="30" width="30"> Das
Naturreservat <I>Tsingy
de Bemaraha                             
                   </div></h2><p></p><p></I>Das
<I>R&eacute;serve
naturelle int&eacute;grale Tsingy de Bemaraha</I>
in der Provinz Mahajanga im Nordwesten der Insel
ist eines der gr&ouml;&szlig;ten Naturschutzgebiete Madagaskars und
geh&ouml;rt
seit 1990 zum UNESCO-Weltnaturerbe. Es gibt dort unber&uuml;hrte
W&auml;lder, S&uuml;mpfe und Seen und seltene, bedrohte Tierarten zu
bewundern. Das Gebiet ist eine Karstlandschaft, die aus auff&auml;lligen
Sandsteinformationen, den <I>Tsingy</I>,
besteht. Es handelt sich hierbei um eng beieinander stehende
Sandsteinnadeln, die eine Art steinernen Wald bilden. Wald- und
Freifl&auml;chen wechseln sich ab, und ein j&auml;hrlicher
Niederschlag von rund 1000 mm bewirkt, dass die Schluchten zu F&uuml;&szlig;en
der Tsingys extrem feucht sind und sich dort teilweise Seen und
Mangroven bilden, w&auml;hrend auf den weiter oben gelegenen
Karstfl&auml;chen savannenartige Bedingungen herrschen. Durch diese
vielf&auml;ltigen Lebensr&auml;ume gibt es im Reservat 650
Pflanzenarten, von denen 86% nur hier zu finden sind, und auch einen
gro&szlig;en Reichtum an Tierarten, z.B. allein 13 Lemuren- und 15
verschiedene Fledermausarten!                  In der
Manambolo-Schlucht befinden sich au&szlig;erdem einige alte, zum
madagassischen Kulturerbe geh&ouml;rende Grabst&auml;tten. W&auml;hrend
der Regenzeit k&ouml;nnen Sie das Reservat leider nicht besuchen. 
</P>
<P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" height="30" width="30"> Das
Inselparadies <I>Nosy Be</I> und der tropische<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Norden </div></h2><p></p><p>
                                                                     
Im
gesamten Norden erwarten Sie exotische
Palmenstr&auml;nde am Indischen Ozean und wilder,
tropischer Urwald, wo sich die nur auf Madagaskar existierenden
Halbaffen, die ber&uuml;hmten Lemuren, tummeln. Hier befindet sich
auch der mit dem 2880 m h&ouml;chste Berg der Insel, der
<I>Tsarantanana,
</I>der
im h&ouml;her gelegen Regenwald mit Flechten und Riesenfarnen bedeckt
ist. Auch der auf 1500 m gelegene Nationalpark Montagne
d'Arbre,
der zum
Schutz der zahlreichen, hier existierenden Lemurenarten eingerichtet
wurde,
ist
sehenswert und gilt als einer der sch&ouml;nsten Naturreservate des
Landes. 
</P>
<P>Die
tropische, 293 km&sup2;
gro&szlig;e Trauminsel Nosy Be - auch <I>Duftinsel</I>
genannt - liegt wenige Kilometer vor der Nordwestk&uuml;ste
Madagaskars und geh&ouml;rt zur Provinz Antsiranana. Wie der gesamte
Norden des Landes ist sie tropisch gepr&auml;gt. Hier gibt es
traumhafte, exotische Palmenstr&auml;nde, von denen die Sch&ouml;nsten
<I>Belle-Vue</I>,
<I>Madirokely</I>,
<I>Ambatoloaka</I>
und <I>Andilana</I>
sind, und das Schutzgebiet
von <I>Lokobe</I>
im S&uuml;dosten der kleinen Insel. Auch
die kleine, vulkanische Insel <I>Nosy
Komba</I>,
die zwischen <I>Nosy
Be </I>und
dem Festland liegt, ist &auml;u&szlig;erst sehenswert. <I>Nosy
Be</I>
ist das bedeutendste
Urlaubszentrum des Inselstaates. Mit dem Flugzeug braucht man von
Antanananrivo aus nur eine Stunde, aber auch Boote fahren vom
Festland aus zur Insel. 

</P>
<P ALIGN=LEFT>Die
Pirateninsel <I>St.
Marie </I>(<I>Nosy
Bohara</I>)
                                                                     
                         Die Insel St. Marie liegt vor der Ostk&uuml;ste
Madagaskars und gilt als eine der sch&ouml;nsten Inseln &uuml;berhaupt.
Neben <I>Nosy
Be</I>
ist sie die zweitgr&ouml;&szlig;te, bewohnte Insel des Landes. Das
unber&uuml;hrte und tropische Naturidyll hat einen
eigenen Flughafen und es gibt dort rund 15 Hotels. Ihre Freizeit
k&ouml;nnen
Sie hier mit Angeln, Tauchen und Wandern verbringen. Oder Sie begeben
sich auf die spannende Spurensuche nach der
recht wilden Vergangenheit des 50km
langen und 6km breiten Eilands:
Da Madagaskar und seine kleine Insel nahe der Seewege lagen, welche
die von Indien kommenden, vollbeladenen Handelsschiffe passierten,
wurde die Insel Sainte Marie mit seinen kleinen, gesch&uuml;tzten
Buchten und reich an S&uuml;&szlig;wasser und Fr&uuml;chten zu einem
ber&uuml;hmten Piratenst&uuml;tzpunkt w&auml;hrend des 17. und 18.
Jahrhunderts. Unter den ans&auml;ssigen Piraten waren auch
ber&uuml;hmt-ber&uuml;chtigte Pers&ouml;nlichkeiten wie William Kidd;
Zeugen dieser Zeit wie der Piratenfriedhof in der Freibeuter-Bucht
sind heute noch vorhanden. Ihm gegen&uuml;ber ist eine weitere
Sehensw&uuml;rdigkeit der Insel, die erste katholische Kirche
Madagaskars aus dem Jahre 1857. Eine weitere kleine Sensation ist an
der Westk&uuml;ste des Eilands zu finden: denn hier kann man zwischen
August und
September die allj&auml;hrliche Ansammlung von Buckelwalen
beobachten!</P>
</p><p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> Der
trockene S&uuml;den</div></h2><p></p><p>                                                  
                                                             </B>Der
S&uuml;den ist die meistbereiste Region Madagaskars aufgrund seiner
&auml;u&szlig;erst reizvollen Landschaften. Hier
finden Sie quasi das genaue Gegenteil des Nordens wieder:
weite, trockene und hei&szlig;e Savannen- und W&uuml;stenlandschaft
gepr&auml;gt durch karge Dornenw&auml;lder und Sokkulentenflora.     
                                                                     
                                   Die Provinzhauptstadt der
gleichnamigen Provinz Toliara liegt an der S&uuml;dwestk&uuml;ste.
Sie ist idealer Ausgangspunkt, um Ausfl&uuml;ge in den kaum
besiedelten S&uuml;den zu machen. N&ouml;rdlich und s&uuml;dlich der
Stadt gibt es zahlreiche Badestr&auml;nde mit vielen, &auml;u&szlig;erst
reizvollen Tauchm&ouml;glichkeiten.                                  
   Das s&uuml;d&ouml;stliche Fort Dauphin (<I>Tolagnaro
</I>auf
madagassisch)
ist eine kleine K&uuml;stenstadt mit einem eigenen, kleinen Hafen.
Hier in der N&auml;he siedelten die ersten franz&ouml;sischen
Siedler. Sie liegt in den s&uuml;dlichen Ausl&auml;ufern der
&ouml;stlichen Regenw&auml;lder, aber bereits wenige Kilometer
westlich der Stadt beginnt fast abrupt das trockene, s&uuml;dliche
Steppenland. Deshalb ist die Stadt sehr g&uuml;nstig, um in beiden
Klimazonen die Natur zu erkunden. Hier kann man z.B. zum ber&uuml;hmten,
privaten Schutzgebiet <I>Berenty</I>
in der Trockenzone westlich von Fort Dauphin fahren, welches bekannt
ist f&uuml;r seine vielen Lemurenarten.






</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

