<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Madagaskar</TITLE>
<meta name="description" content="Länderinformationen Madagaskar: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Madagaskar, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Madagaskar

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

1. Wissenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>
<tr><td align="left" width="150">
<img src="../../../../grafik3/madagassisch_fahne100.gif" align="right" height="67" width="100"></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">Hier
haben wir die wichtigsten Zahlen und Fakten zu Madagaskar 
und der madagassischen Sprache zusammengetragen.</P><p align=justify></i></td></tr></table>
</P><p align=justify>


<P>Wir
freuen uns, dass Sie sich f&uuml;r den Madagassischkurs von
Sprachenlernen24 entschieden haben. Um Ihnen Ihre Reisevorbereitungen
zu erleichtern und Ihnen einen kleinen Vorgeschmack dessen zu geben,
was Sie auf Madagaskar erwarten wird, haben wir hier Wissenswertes,
Wichtiges, Kurioses, Interessantes, Kulinarisches und noch viele
Informationen mehr rund um den Inselstaat, seine Bewohner und deren
Sprache f&uuml;r Sie zusammengetragen.</P>

<P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> Die
Madagassische Sprache</div></h2><p></p><p></P>
<P>Wir
beginnen zun&auml;chst mit der Sprache bzw. den Sprachen, die auf
Madagaskar gesprochen werden. Es gibt zwei offizielle Amtssprachen,
zum einen nat&uuml;rlich Madagassisch, zum anderen als zweite
Amtssprache Franz&ouml;sisch. Die Existenz der Letzteren l&auml;sst
sich durch die langj&auml;hrige Kolonialherrschaft Frankreichs &uuml;ber
Madagaskar vom Ende des 19. Jahrhunderts bis ins Jahr 1960 erkl&auml;ren.
Wichtiger f&uuml;r uns ist jetzt selbstverst&auml;ndlich
Madagassisch, oder wie es im Madagassischen hei&szlig;t <I>Malagasy</I>
(<I>malgasch</I>
gesprochen; im
Deutschen sagt man auch manchmal <I>Malagassisch</I>,
<I>Madegassisch
</I>oder
<I>Malgasch</I>).
Daneben findet man auch mehrere einheimische  Dialekte auf der Insel,
die auch heutzutage noch gesprochen werden.

</P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg" height="30" width="30"> Madagassisch
&ndash; eine austronesische Sprache</div></h2><p></p><p></P>
<p>
Die
madagassische Sprache geh&ouml;rt zur gro&szlig;en Sprachfamilie der
austronesischen Sprachen und ist die Westlichste Sprache dieser
Familie. Letztere erstreckt sich &uuml;ber ein riesiges Gebiet, dass
von Madagaskar bis zur Osterinsel und von Taiwan und Hawaii bis nach
Neuseeland reicht. Die genaue Anzahl an Sprachen und Sprechern dieser
Sprachfamilie ist unter Linguisten umstritten, unter anderem aus dem
Grund, dass man oft nicht wirklich zwischen Sprache und Dialekt
unterscheiden kann. Die Gr&ouml;&szlig;e ihres Verbreitungsgebietes
und auch die Zahl ihrer Sprecher macht die austronesische
&bdquo;Superfamilie&ldquo; zu einer der Wichtigsten weltweit; In
dieser Hinsicht wird sie nur durch die indoeurop&auml;ische
Sprachfamilie &uuml;bertroffen.</P>

<p>
Aufgrund
der zahlreichen strukturellen Unterschiede wird angenommen, dass die
austronesische Sprachfamilie eine Entwicklungsgeschichte von &uuml;ber
4000 Jahren hinter sich hat. Sie wird meist in zwei Untergruppen
unterteilt, die west- und die ostaustronesischen Gruppe. Madagaskar
z&auml;hlt zur westaustronesischen Gruppe, zu welcher au&szlig;erdem
noch ganz Indonesien, die malaiische Halbinsel, die Philippinen,
Taiwan, Teile Vietnams, Kambodscha, Westneuguinea und noch zwei
mikronesische Sprachen (Palauisch und Chamorro) geh&ouml;ren. 
</P>
<p>
Die
westaustronesische Sprachgruppe verbreitete sich vermutlich von
Taiwan ausgehend. Dort war eine austronesische Population
angesiedelt, die gen pazifischen und vorderasiatischen Raum hin
wanderte. Ungef&auml;hr 3000 v. Chr. gelangten die Austronesier auf
die Philippinen, 2500 v. Chr. nach Timor. Um 1000 v. Chr. dehnten sie
dann ihren Siedlungsraum immer weiter nach Westen aus. Im ersten
Jahrtausend n. Chr. schlie&szlig;lich gelangten sie wahrscheinlich
&uuml;ber Borneo und Sumatra entlang der indischen und afrikanischen
K&uuml;ste bis zum heutigen Madagaskar. Da sprachliche Unterschiede
des Madagassischen zu anderen austronesischen Sprachen existieren,
wird vermutet, dass die sprachliche Abtrennung in diesem Zeitraum
stattgefunden haben muss. 

</P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" height="30" width="30"> Die
Entstehung des Madagassischen</div></h2><p></p><p>                                        
                                            Trotz
der vielf&auml;ltigen Einfl&uuml;sse auf die Bev&ouml;lkerung
Madagaskars deutet die einheitliche Sprache Malagasy
auf eine sehr fr&uuml;he Vermischung unter den Einwanderern hin, sie
entwickelte sich vermutlich bereits im 11. Jahrhundert n. Chr. aus
verschiedenen malaiischen Dialekten. Dennoch existieren daneben
eine Vielzahl von einheimischen Dialekten, die auch heute noch im
Alltag gesprochen werden; Sie spiegeln die unterschiedlichen
Volksgruppen wieder, die auf Madagaskar leben. Die Verbreitung des
Madagassischen ist nicht sehr gro&szlig;, es wird ausschlie&szlig;lich
auf Madagaskar und ein paar wenigen Nebeninseln gesprochen. 

<P>Malagasy
geh&ouml;rt der <I>Barito-Gruppe</I> an, einer Gruppe von Sprachen,
die im indonesischen Teil Borneos gesprochen werden, zu denen z.B.
auch <I>Dusun Deyah</I> oder <I>Ma&rsquo;anyan</I> z&auml;hlen.
Letztere ist laut Linguisten auch diejenige, die dem heutigen
Madagassisch am &auml;hnlichsten ist; sie wird im S&uuml;dosten
Borneos gesprochen. Im Laufe der Zeit wurde das Madagassische durch
viele verschiedene Einfl&uuml;sse bereichert und integrierte W&ouml;rter
aus afrikanischen Bantu-Sprachen, aus dem Persischen, Altindischen
und Arabischen. Spuren
der arabischen Kultur sind z.B. die Monatsnamen und die Wochentage
wie auch der Mondkalender und die  Astrologie. Nichtsdestotrotz
blieben arabische und andere afrikanische Einfl&uuml;sse auf das
Madagassische eher gering. 
</P>
<p>Sprache
wurde auf Madagaskar zun&auml;chst nur oral kommuniziert, eine
Schriftkultur besa&szlig;en die madagassischen Ureinwohner nicht.
Erst als sich im 11. Jahrhundert n. Chr. Einwanderer aus Arabien an
der Ostk&uuml;ste der Insel niederlie&szlig;en (von ihnen stammt die
heutige Volksgruppe der <I>Antaimoro</I>
ab), entwickelten diese aus dem Arabischen eine eigene Schrift,
<I>Sorabe </I>genannt.
Gleichzeitig jedoch adaptierten sie das Malagasy der Ureinwohner als
Sprache. Die entstandene neue Schrift wurde zwar sp&auml;ter auch von
den K&ouml;nigen Madagaskars verwendet, fand insgesamt aber nur wenig
Gebrauch. Zu Beginn des 19. Jahrhunderts schlie&szlig;lich wurde die
lateinische Schrift, die auch heute noch in Madagaskar gebr&auml;uchlich
ist, von englischen Missionaren auf die Insel gebracht und l&ouml;ste
Sorabe als Schrift ab. 
</P>
<P>Nicht
nur bez&uuml;glich der Schrift hat die Ankunft der Europ&auml;er im
18. Jahrhundert die madagassische Sprache stark beeinflusst, auch
wurden viele Ausdr&uuml;cke integriert oder &bdquo;eingemadagassischt&ldquo;.
So wurden einige W&ouml;rter des heute gebr&auml;uchlichen
Wortschatzes vom Englischen (z.B. <I>latabatra </I>von <I>table</I>
oder <I>penina</I> von <I>pen</I>) oder vom Franz&ouml;sischen
(<I>savony</I> von <I>savon</I>) abgeleitet. Auch verwenden die
Madagassen heutzutage h&auml;ufig franz&ouml;sische Vokabeln, wenn es
kein madagassisches &Auml;quivalent f&uuml;r einen bestimmten
Ausdruck gibt oder dieses relativ lang ist. Aus diesem Grund h&ouml;rt
man im Umgangssprachlichen oft eine Mischung beider Sprachen. Ein
Beispiel hierf&uuml;r ist <I>milalao ordinateur</I> (<I>am Computer
spielen</I>) oder <I>misotro jus</I> anstelle von <I>misotro
ranom-boankazo</I> (<I>Obstsaft trinken</I>). Wenn Sie Franz&ouml;sisch
sprechen, werden Sie also einige Ausdr&uuml;cke in der Umgangssprache
kennen bzw. &Auml;hnlichkeiten erkennen.</P>

<p>
Allgemein
werden Madagassisch- (vor allem auf dem Land) und
Franz&ouml;sischkenntnisse auf Ihrer Reise von gro&szlig;em Vorteil
sein. Denn nur wenige Madagassen sprechen Englisch, und wenn, dann
sind es meist j&uuml;ngere, gut ausgebildete Leute in den gr&ouml;&szlig;eren
St&auml;dten. Kenntnisse der deutschen Sprache sind noch seltener. 

</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> A,
B, D...: Madagassisches Alphabet und <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Aussprache</div></h2><p></p><p></P>
<p>Im
Zuge der ersten Bibel&uuml;bersetzung wurde das lateinische Alphabet
von europ&auml;ischen Missionaren in der ersten H&auml;lfte des
neunzehnten Jahrhunderts auf Madagaskar eingef&uuml;hrt. Im Gegensatz
zum Deutschen verf&uuml;gt es jedoch nur &uuml;ber 21 Buchstaben.
Diese sind <I>a</I>
[a], <I>b</I>
[bi], <I>d</I>
[di], <I>e</I>
[e], <I>f</I>
[ef], <I>g</I>
[ge], <I>h</I>
[aints], <I>y</I>
[igra'ka], <I>i</I>
[i], <I>j</I>
[dzi], <I>k</I>
[ka], <I>l</I>
[ela], <I>m</I>
[ema], <I>n</I>
[enA], <I>o</I>
[u], <I>p</I>
[pe], <I>r</I>
[erA], <I>s</I>
[esU], <I>t</I>
[te], <I>v</I>
[ve], <I>z</I>
[zedrA]. <I>C</I><I>,
q u, w </I>und <I>x</I>
existieren im Madagassischen nicht. 
</P>
</p><p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_kalender.jpg" height="30" width="30"> Madagassische
Zahlen</div></h2><p></p><p>                                                               
                                      Neben
dem madagassischen Alphabet haben wir hier f&uuml;r Sie die
madagassischen Zahlen aufgef&uuml;hrt, damit Sie schon einmal f&uuml;r
Ihren Urlaub &uuml;ben k&ouml;nnen. Z&auml;hlen hei&szlig;t auf
madagassisch &uuml;brigens <I>man&igrave;sa</I>.<p></p>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="100%">
	<COL WIDTH=50%>
	<COL WIDTH=50%>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Null</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">&Agrave;otra</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Eins</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Ir&agrave;y</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Zwei</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">R&ograve;a</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Drei</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">T&egrave;lo</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Vier</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">&Egrave;fatra</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">F&uuml;nf</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">D&igrave;my</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Sechs</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">&Egrave;nina</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Sieben</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">F&igrave;to</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Acht</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">V&agrave;lo</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Neun</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">S&igrave;vy</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Zehn</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">F&ograve;lo</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Elf</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Iraika
			ambin'ny folo</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Zwanzig</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Roap&ograve;lo</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Drei&szlig;ig</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Telop&ograve;lo</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Hundert</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Z&agrave;to</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Tausend</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Ar&igrave;vo</TD>
	</TR>
	<TR VALIGN=TOP>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">Million</TD>
		<td align="left" bgcolor="#dcdcdc" valign="top">
			<div id="normaltext" style="text-align: left;">tapitrisa</TD>
	</TR>
</TABLE>

</P>
<P>Wir
m&ouml;chten Ihnen in diesem Reisef&uuml;hrer nat&uuml;rlich nicht
nur Fakten zur Madagassischen Sprache aufz&auml;hlen, sondern Ihnen
auch gerne einen Einblick in das Land und seine Leute bieten, um Sie
auf Ihren Urlaub dort ein wenig einzustimmen. Deshalb folgt im
n&auml;chsten Teil eine Einf&uuml;hrung in die madagassische
Geschichte und wichtige Fakten zur Insel.</P>

<P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_auge.jpg" height="30" width="30"> Wir
fuhren nach Madagaskar, und hatten die <br>&nbsp;&nbsp;&nbsp;&nbsp; Pest an Bord.... - Nur eine
Episode der<br>&nbsp;&nbsp;&nbsp;&nbsp; bewegten Geschichte der Insel</div></h2><p></p><p></p>


<p>Die
Besiedlung der urspr&uuml;nglich von Menschen unbewohnten Insel
k&ouml;nnte bereits vor ungef&auml;hr 3000 Jahren begonnen haben. In
dieser Zeit hatten zumindest mehrere Kulturv&ouml;lker rund um den
Indischen Ozean (Griechen, Inder, &Auml;gypter, Ph&ouml;nizier) per
Schifffahrt zumindest theoretisch die Option, Reisen nach Madagaskar
zu unternehmen, um dort nach den bereits damals hoch gesch&auml;tzten
Gew&uuml;rzen wie Nelken oder Zimt zu suchen. Alten &Uuml;berlieferungen
zufolge hatte au&szlig;erdem bereits der biblische K&ouml;nig Salomon
(sein madagassischer Name ist Rasoleiman) auf Madagaskar nach Gold
suchen lassen. F&uuml;r solche &Uuml;berlieferungen existieren jedoch
keine arch&auml;ologischen Funde oder Beweise. 
</p><p>Es
gibt mehrere Theorien zur Chronologie der Besiedlung Madagaskars bzw.
zu den Wegen, auf welchen die ersten Siedler auf die Insel kamen. Die
erste gro&szlig;e, vom s&uuml;dostasiatischen Raum ausgehende
Einwanderungswelle, die auch belegt ist, muss aber auf F&auml;lle
zwischen dem dritten und dem siebten Jahrhundert nach Christus
stattgefunden haben, dar&uuml;ber ist man sich  in der Forschung
einig.</p><p>Dieser
Prozess geschah im Zuge der austronesischen Expansion &uuml;ber
mehrere Jahrhunderte hinweg, und zwar etappenweise &uuml;ber Indien
und Afrika. Auch heute noch kann man die gro&szlig;e N&auml;he zu
S&uuml;dostasien an mehreren kulturellen Elementen festmachen,
z.B.
anhand der - an vielen Orten Indonesiens &auml;hnlichen -
landwirtschaftlichen Praktiken im Zentralhochland und in &ouml;stlichen
Teilen des Landes (z.B. der Reis-Terrassenanbau), oder den an der
Ostk&uuml;ste verbreiteten Strohh&uuml;tten, welche sehr an die
Architekturtradition Javas erinnern. Auch sprachlich lassen sich die
s&uuml;dostasiatischen Einfl&uuml;sse feststellen, wie Sie bereits im
Abschnitt zur Entstehung des Madagassischen nachlesen konnten. Gut
ein Drittel aller madagassischen W&ouml;rter &ndash; so sch&auml;tzen
Sprachwissenschaftler &ndash; kommen n&auml;mlich direkt aus dem
Malayo-Indonesischen.</p><p>In
den darauf folgenden Jahrhunderten kamen weitere Einfl&uuml;sse
hinzu: durch die zum Teil freiwilligen, zum Teil aber auch durch den
Sklavenhandel verursachten Einwanderungswellen der afrikanischen
Bantu und durch Besiedlungen der Swahili und Araber in Teilen des
S&uuml;dwestens und Nordens Madagaskars. Diese Bewegungen vollzogen
sich in der ersten H&auml;lfte des zweiten Jahrtausends.             
                                                                     
                                       Zu Beginn des 16. Jahrhunderts
wurde Madagaskar von den Portugiesen entdeckt; sie konnten auf der
Insel aber nie richtig Fu&szlig; fassen. Am Ende des 17. Jahrhunderts
dann, etwa 1690, wurde auf der Insel Sainte Marie vor Ostk&uuml;ste
Madagaskars eine Piratenfestung gegr&uuml;ndet, was wohl die
abenteuerlichste Episode in der Geschichte der Insel darstellt. In
diesem Zeitraum war Madagaskar Ausgangspunkt f&uuml;r Raubz&uuml;ge
im Bereich des Indischen Ozeans, des Roten Meers und bis hinauf zu
den K&uuml;sten Asiens. Auf Sainte Marie kann man heute noch einen
Piratenfriedhof besichtigen. Mit dem Ende der gro&szlig;en
Piratenzeiten, etwa um 1720, schloss sich aber auch dieses Kapitel.  
                                                                     
                         
</p><p>W&auml;hrend
des zweiten Jahrtausends n. Chr. entstanden auf der Insel zahlreiche
K&ouml;nigreiche, eines davon das K&ouml;nigreich der Merina. Dieses
trieb unter dem K&ouml;nig Andrianampoinimerina gegen Ende des 17.
Jahrhunderts den Einigungsprozess Madagaskars voran, was durch dessen
Nachfolger weiter forciert wurde und gegen Ende des 19. Jahrhunderts
nahezu abgeschlossen war. 
</p><p>Erst
mit der Ankunft skandinavischer und britischer Missionare w&auml;hrend
des 19. Jahrhunderts wurden europ&auml;ische Einfl&uuml;sse deutlich.
Im Zuge dessen kam es auch zur Evangelisierung des Landes. So sind
heute die wichtigsten christlichen Glaubensrichtungen auf der Insel
vertreten, n&auml;mlich die evangelische, die katholische, die
anglikanische und die lutherische Kirche. Ab dieser Zeit lieferten
sich Briten und Franzosen einen Wettlauf um die Insel, welchen
bekannterma&szlig;en die Franzosen gewannen. Im Jahre 1896
schlie&szlig;lich wurde Madagaskar franz&ouml;sische Kolonie und die
einheimische Monarchie wurde abgeschafft.                            
                                                                     
                                   Unter der franz&ouml;sischen
Kolonialherrschaft, die bis zum Jahr 1960 andauerte, wurde die
madagassische Verwaltung nach franz&ouml;sischem Vorbild
eingerichtet. Im Jahre 1920 entwickelten sich erste nationale
Widerstandsbewegungen zu Aufruhren, welche jedoch von den
Kolonialherren schnell wieder unterdr&uuml;ckt wurden.               
                                                                     
      
</p><p>Knapp
30 Jahre sp&auml;ter, 1947, kam es zu einem zweiten und schlimmeren
H&ouml;hepunkt der Unruhen. Dieser forderte als einer der ersten
Widerstandsbewegungen im franz&ouml;sischen Kolonialreich
zehntausende Todesopfer, gr&ouml;&szlig;tenteils unter der
madagassischen Bev&ouml;lkerung. Es kam soweit, dass 1958 die
&bdquo;Republik Madagaskar&ldquo; innerhalb der franz&ouml;sischen
Gesellschaft ausgerufen wurde, so dass schlie&szlig;lich am 26. Juni
1960 die Unabh&auml;ngigkeit der Insel von Frankreich proklamiert
wurde. Noch im selben Jahr trat die neu gegr&uuml;ndete Republik
Madagaskar der UNO bei. Was seitdem politisch geschehen ist, k&ouml;nnen
Sie unter dem Abschnitt <I>Politik</I>
nachlesen.</p><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30"> 
Einwohner</div></h2><p></p><p>Die
Gesamtbev&ouml;lkerung Madagaskars betr&auml;gt rund 19,4 Millionen
Menschen, was eine Bev&ouml;lkerungsdichte von um die 30 Einwohner
pro km&sup2; ausmacht (mit einer Zuwachsrate von rund 3%). Zum
Vergleich: in Deutschland betr&auml;gt die Bev&ouml;lkerungsdichte
rund 231 Einwohner pro km&sup2;. Madagaskar ist also nur sehr d&uuml;nn
besiedelt. Mehr als 60% der madagassischen Bev&ouml;lkerung ist
j&uuml;nger als 20 Jahre, eine Quote, von der Deutschland nur tr&auml;umen
kann; Von einer &Uuml;beralterung der Gesellschaft kann hier also
keine Rede sein. Damit liegt das Durchschnittsalter bei unglaublich
jungen 17,5 Jahren!  Die Lebenserwartung  liegt allerdings bisher bei
nur 57 Jahren, ein deutlicher Gegensatz zu Deutschland, wo die
durchschnittliche Lebenserwartung bei &uuml;ber 80 Jahren liegt. Auf
Madagaskar gibt es 18 gro&szlig;e ethnische Gruppierungen oder
Volksst&auml;mme (<I>foko</I>)
aus den verschiedenen Einwanderungswellen der letzten rund 1500
Jahre. All diese St&auml;mme besitzen einen eigenen kulturellen und
sprachlichen Hintergrund, entwickelten aber dennoch eine gemeinsame
madagassische Identit&auml;t und ein nationales Einheitsgef&uuml;hl,
wozu zu einem Gro&szlig;teil die einheitliche Landessprache beitrug.
Die drei gr&ouml;&szlig;ten Gruppen sind die Merina (25 %), die
Betsimisaraka (15 %) und die Betsileo (12 %). Kleine, aber
wirtschaftlich h&auml;ufig recht einflussreiche ausl&auml;ndische
Minderheiten sind vor allem Franzosen, Chinesen, Mauritier, Komoren
und Indopakistaner. Allgemein ist die madagassische Bev&ouml;lkerung
sehr traditionsbewusst; gleichzeitig aber wurden viele ausl&auml;ndische
kulturelle Einfl&uuml;sse immer wieder, vor allem in den St&auml;dten,
in die eigenen Sitten und Br&auml;uche integriert.  Vielleicht ist
diese Vielzahl an friedlich miteinander lebenden Ethnien ein Grund
daf&uuml;r, dass
Madagassen
allgemein ihrem Ruf als sehr freundliche, aufgeschlossene und
neugierige Menschen gerecht werden.</p><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> 
Fl&auml;che</div></h2><p></p><p>Die
Republik Madagaskar ist mit 587.041 km&sup2; und rund 5000 km
K&uuml;stenlinie nach Gr&ouml;nland, Neu-Guinea und Borneo die
viertgr&ouml;&szlig;te Insel der Welt und nach Indonesien der
zweitgr&ouml;&szlig;te Inselstaat.  In Ost-West-Richtung ist die
Insel an ihrer breitesten Stelle 580 km breit, in Nord-S&uuml;d-Richtung
rund 1600 km lang. Zum Vergleich: Die Gesamtfl&auml;che Deutschlands
betr&auml;gt rund 357.000 qm, Madagaskar ist also mehr als doppelt so
gro&szlig; und hat damit etwa eine Fl&auml;che wie Deutschland,
Holland, Belgien, &Ouml;sterreich und die Schweiz zusammen! Aufgrund
seiner Gr&ouml;&szlig;e wird Madagaskar auch h&auml;ufig als &bdquo;Gro&szlig;e
Insel&ldquo;
oder &bdquo;Kontinenteninsel&ldquo;
bezeichnet und ist eigentlich fast ein
Mini-Kontinent. Als Insel hat Madagaskar nat&uuml;rlich keine
direkten Nachbarn; benachbarte bzw. n&auml;chstgelegene Inseln sind
einige hundert Kilometer entfernt, wie die im Nordwesten gelegenen
Komoren (Mayotte und das Moroni-Atoll), die 850 km &ouml;stlich
gelegenen Maskarenen mit R&eacute;union
und Mauritius
und
im Norden, ca. 1000 km entfernt, die Seychellen. Im Westen
schlie&szlig;lich befindet sich rund 400km entfernt der afrikanische
Kontinent mit Mosambik.



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> W&auml;hrung
</div></h2><p></p><p>Die
W&auml;hrung Madagaskars ist <I>Malagasy
Ariary</I>
(MGA). Banknoten gibt es im Wert von 10.000, 5.000, 2.000 und 1.000
Ariary, M&uuml;nzen theoretisch in den Werten 1, 2, 4, 10, 20, 50
Ariary. Wegen ihres geringen Wertes sind sie jedoch nicht im Umlauf.
Neben Mauretanien ist Madagaskar das einzige
Land, das bei der W&auml;hrung vom Dezimalsystem abweicht. Ein Euro
entspricht ca. 2.690 Ariary (Stand: Februar 2008). Seit Kurzem ist es
auch m&ouml;glich, &uuml;brig gebliebene Ariary in Euro zur&uuml;ck
zu tauschen, allerdings zu einem vergleichsweise schlechten Kurs. 
</p><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wirtschaft.jpg" height="30" width="30"> &Ouml;konomische
Situation</div></h2><p></p><p>
                                                                     
                                         Die
Hauptexportprodukte Madagaskars sind Vanille, Nelken und Gew&uuml;rze
im Allgemeinen, au&szlig;erdem Baumwolle, Litschis, Kaffee, Kakao,
Fischereierzeugnisse (haupts&auml;chlich Garnelen und Thunfisch),
Zucker und vor allem Textilien. So stellt die Textilindustrie seit
Jahren das
bedeutendste Industriesegment dar, dessen Zentrum rund um die
Hauptstadt Antananarivo liegt. Gr&ouml;&szlig;ere industrielle
Bedeutung hat auch der Abbau von Chromerzen, Graphit und Glimmer
erlangt. Die wichtigsten
Absatzm&auml;rkte sind Frankreich und die USA. In den Sechziger und
Siebziger Jahren war Madagaskar noch ein gro&szlig;er Reisexporteur,
ist aber heute selbst auf viele Nahrungsmittelimporte angewiesen.
Nahrungsmittel sind das wichtigste Importgut, aber auch Erd&ouml;l
und Konsumg&uuml;ter werden in gro&szlig;en Mengen eingef&uuml;hrt.  
                                                                     
                      Dank dem sekund&auml;ren und terti&auml;ren
Wirtschaftssektor erzielte Madagaskar im
Jahr 2007 eine Wachstumsrate von 6.3%, und das obwohl immer noch 72%
der Erwerbst&auml;tigen in der Landwirtschaft t&auml;tig sind (der
Agrarsektor erwirtschaftete nur 26% des BIPs). Angebaut wird meistens
f&uuml;r den Eigenbedarf. Die Hauptanbauprodukte sind Reis, Manioc,
Mais, Knollenfr&uuml;chte, Bananen, H&uuml;lsenfr&uuml;chte und
Zuckerrohr.                                                          
                                                                Das
Land ist reich an Edelsteinen und gilt sogar als Insel mit den
meisten Edelstein-Fundstellen der Welt (z.B. Saphire, Rubine,
Berylle, Granate, Topase, Chrysoberylle und Tumaline), die
stellenweise in solchen Mengen vorkommen, dass man sie nur noch vom
Boden auflesen muss.                                                 
                                  

</p><p>
Zu
&uuml;berwindende Herausforderungen der madagassischen Wirtschaft
sind erhebliche Preisschwankungen der eigenen Agrarprodukte auf dem
internationalen Markt, welche wiederum nicht selten von Unwettern wie
D&uuml;rre oder Wirbelst&uuml;rmen bedroht sind. Auch die weltweite
Steigerung der &Ouml;lpreise, eine bisher fehlende Diversifizierung
der Exportprodukte und Wirtschaftszweige, eine j&auml;hrliche
Inflationsrate von 10% (2007) und die immer noch &auml;u&szlig;erst
schwache Telekommunikations- und Energieversorgungsinfrastruktur sind
Probleme des Landes, die es zu &uuml;berwinden gilt. 
</p><p>
Leider
ist
Madagaskar immer noch ein Entwicklungsland und gilt als eines der
&auml;rmsten L&auml;nder der Welt. Wie in vielen anderen
Entwicklungsl&auml;ndern gibt es auch hier die typische Kluft
zwischen einer recht armen Mehrheit und einer sehr wohlhabenden
Minderheit; rund 67% aller Madagassen leben unterhalb der absoluten
Armutsgrenzen und viele Madagassen sind Analphabeten.</p><p>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeit.jpg" height="30" width="30"> Zeitzone
</div></h2><p></p><p>Wenn
Sie nach Madagaskar reisen, m&uuml;ssen Sie sich gef&uuml;hlsm&auml;&szlig;ig
nicht gro&szlig; umstellen. Die madagassische Ortszeit ist n&auml;mlich
einfach die mitteleurop&auml;ische Zeit plus zwei Stunden. Da in
Madagaskar aber nicht von Winter- zu Sommerzeit umgestellt wird,
betr&auml;gt im Sommer die Zeitdifferenz zur MEZ nur 1 Stunde.</p><p>













<br><p align=justify>






<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

