<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Japan</TITLE>
<meta name="description" content="Länderinformationen Japan: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Japan, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Japan

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

3. Politik &amp; Gesellschaft

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_politik.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In
diesem Teil m&ouml;chten wir Ihnen das politische und
gesellschaftliche Leben in Japan kurz vorstellen</i></td></tr></table>
<p><p align=justify>



<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wahl.jpg" height="30" width="30"> Politik</div></h2><p></p><p>

Gem&auml;&szlig;
der Verfassung vom 3. November 1946 ist Japan eine
parlamentarisch-demokratische Monarchie mit einer Gewaltenteilung.
Das Oberhaupt des Staates ist der Kaiser von Japan, der f&uuml;r die
Bev&ouml;lkerung Japans repr&auml;sentative und nationale Bedeutung
hat. Er ist ein Symbol des Staates Japan und wird in Japan Tenno
genannt. 
<p>
<p>
Die
Exekutive Gewalt Japans stellt das Kabinett (&#20869;&#38307;;
Naikaku) und der Premierminister (&#20869;&#38307;&#32207;&#29702;&#22823;&#33251;;
naikaku s&#333;ri daijin), der auch den Vorsitz im Kabinett f&uuml;hrt.
Die Exekutive ist dem Parlament gegen&uuml;ber verantwortlich. Der
Premierminister muss einer der beiden Kammern des Parlaments
angeh&ouml;ren und wird auf Anweisung des Parlaments vom Tenno
ernannt. Der Premierminister ernennt und entl&auml;sst die Mitglieder
des Kabinetts. Die Mehrheit der ernannten Kabinettsmitglieder muss
aber laut Verfassung aus Mitgliedern des japanischen Parlaments
bestehen. 
<p>
Das
japanische Parlament (&#22269;&#20250;;
kokkai) teilt sich &auml;hnlich wie das Parlament Gro&szlig;britanniens
in Ober- und Unterhaus auf. F&uuml;r eine Legislaturperiode von
jeweils vier Jahren werde alle 480 Mitglieder des Abgeordnetenhauses
(&#34886;&#35696;&#38498;;
sh&#363;giin) gew&auml;hlt. Jeder Mensch ab 25 Jahren mit japanischer
Staatsangeh&ouml;rigkeit kann gew&auml;hlt werden. Das Oberhaus (&#21442;&#35696;&#38498;;
sangiin) hat 242 Mitgliedern und wird f&uuml;r jeweils sechs Jahre
gew&auml;hlt. Immer nach drei Jahren wird die H&auml;lfte des
Oberhauses neu gew&auml;hlt. Ins Oberhaus kann man erst ab dem 30.
Lebensjahr gew&auml;hlt werden. Neben der Gesetzgebung besteht die
Aufgabe des Parlaments auch in der Bewilligung des j&auml;hrlichen
Haushalts und der Genehmigung von Vertr&auml;gen. Mit einer
Zwei-Drittel-Mehrheit kann das Parlament au&szlig;erdem
Verfassungs&auml;nderungen vorschlagen, die dann in einer
Volksabstimmung best&auml;tigt werden m&uuml;ssen. Laut Artikel 67
der japanischen Verfassung steht die Legislative &uuml;ber der
Exekutive und so muss der Premierminister durch das Parlament
vorgeschlagen und auch best&auml;tigt werden. Die Judikative in Japan
ist unabh&auml;ngig von der Exekutive und der Legislative.
Die Richter werden durch den japanischen Kaiser ernannt, allerdings
erfolgt dies auf Anweisung des Parlaments. Das japanische
Rechtssystem besteht aus verschiedenen Gerichtsh&ouml;fen, von denen
der oberste Gerichtshof die h&ouml;chste Instanz darstellt. Der
oberste Gerichtshof besteht aus 14 Richtern, die ebenfalls vom
Parlament f&uuml;r zehn Jahre ernannt werden. Oberste Aufgabe dieser
Richter ist die verfassungsrechtliche Pr&uuml;fung von Gesetzen und
Verordnungen. Sehr selten greift der oberste Gerichtshof in
Regierungsangelegenheiten ein.<p>
<p>

<p>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_parteien.jpg" height="30" width="30"> Innenpolitik</div></h2><p></p><p>
<p>
Die
derzeit g&uuml;ltige japanische Verfassung wurde am 03.11.1946 vom
ersten frei gew&auml;hlten Parlament Japans verabschiedet und wurde
am 03.05.1947 rechtskr&auml;ftig. Im Japanischen wird sie &#26085;&#26412;&#22269;&#25010;&#27861;,
Nihon-koku-kenp&#333; genannt.  
<p>
<p>
Es
gibt f&uuml;nf gro&szlig;e Parteien in Japan, die das politische
Leben beherrschen. Die Jiy&#363; Minsh&#363;-t&#333; (japanisch:
&#33258;&#30001;&#27665;&#20027;&#20826;;
jiy&#363;minshu-t&#333;) wird kurz auch Jimin-t&#333; genannt und ist
zur Zeit die gr&ouml;&szlig;te politische Partei in Japan. Der
amtierende Premierminister Japans, Shinzo Abe, ist Mitglied dieser
Partei. Unter deutschem Namen ist die Partei als
Liberal-Demokratische Partei (LDP) Japans bekannt. Die Partei ist
eher konservativ ausgerichtet und war, seit Ihrer Gr&uuml;ndung im
Jahr 1955 aus zwei konservativen Vorkriegsparteien, mit kurzen
Unterbrechungen stets die st&auml;rkste Partei im Parlament, sodass
sie auch meist den Premierminister Japans stellte. Die Minshu-t&#333;
(japanisch: &#27665;&#20027;&#20826;),
auf deutsch die Demokratische Partei Japans, ist die zweitgr&ouml;&szlig;te
Partei in Japan und derzeit Zeit in der Opposition. Sie bildete sich
durch den Zusammenschluss mehrerer kleiner Parteien im Jahr 1998 und
ist daher noch sehr jung. Die Ausrichtung der Minshu-t&#333; Partei
ist sozial-liberal und so ist es nicht verwunderlich, dass die W&auml;hler
vorwiegend aus der liberalen Mittelschicht und der Arbeiterschicht
kommen. Die Partei K&#333;meit&#333; (japanisch: &#20844;&#26126;&#20826;)
ist der gegenw&auml;rtige Koalitionspartner der LDP und entstand
urspr&uuml;nglich aus der alten K&#333;meit&#333; und der New Peace
Party. Die Partei setzt sich f&uuml;r eine gr&ouml;&szlig;ere
Transparenz innerhalb &ouml;ffentlicher Angelegenheiten ein und steht
f&uuml;r eine Dezentralisierung des japanischen Staatsapparats. Die
Partei ist humanit&auml;r-sozialistisch ausgerichtet und grenzt sich
stark von der Kommunistischen Partei Japans ab. &#31038;&#20250;&#27665;&#20027;&#20826;;
shakaiminshu-t&#333;<p>
<p>
Die
Sozialdemokratische Partei Japans war bis zu einer Namens&auml;nderung
im Jahre 1991 unter dem Namen Sozialistische Partei Japans bekannt.
Bis in Anfang der 90er Jahre war die Shakai Minshu-to eine der
gr&ouml;&szlig;ten Oppositionsparteien Japans und stellte in den
Jahren 1994-1996 sogar den Premierminister Japans. Nach einer
Wahlniederlage 1996 verlor die Partei jedoch viele W&auml;hler an die
Demokratische Partei Japans, wovon sie sich bis heute nicht mehr
erholen konnte. Derzeit spielt die Sozialdemokratische Partei Japans
im t&auml;glichen politischen Gesch&auml;ft eine untergeordnete
Rolle. Zu erw&auml;hnen sind noch die Sozialdemokratische Partei
Japans (japanisch: &#31038;&#20250;&#27665;&#20027;&#20826;;
shakaiminshu-t&#333;) und die Kommunistische Partei Japans
(japanisch: &#20849;&#29987;&#20826;;
ky&#333;sant&#333;).<p>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_religion.jpg" height="30" width="30"> Religion
und Kultur</div></h2><p></p><p>
<p>
Es
gibt zwar verschiedene Religionen in Japan, jedoch l&auml;sst sich
die Mehrheit der Japaner nicht eindeutig einer Religion zuordnen. Die
Japaner bedienen sich im allt&auml;glichen Leben einzelner Elemente
aus unterschiedlichen Religionen. Die beiden gr&ouml;&szlig;ten
Religionen sind der Shintoismus und der Buddhismus. Die beiden werden
jedoch nicht als widerspr&uuml;chlich oder unvereinbar angesehen,
sondern die unterschiedlichen Elemente werden auf einfache Art und
Weise miteinander kombiniert. Beispielsweise werden Hochzeiten und
Jubil&auml;en &uuml;berwiegend shintoistisch begangen, aber
Begr&auml;bnisse werden meistens nach buddhistischen Riten
durchgef&uuml;hrt, weil sich hier die Wiedergeburt und die
Ahnenverehrung vorteilhafter auswirkt. Bei einer derartigen
Vermischung der Religionen ist es nicht weiter verwunderlich, dass
die Japaner auch Weihnachten und Halloween feiern. Zusammenfassend
sind die einflussreichsten Religionen in Japan der Buddhismus und der
Shintoismus, aber auch das Christentum, der Taoismus und der
Naturglaube &quot;Animismus&quot;
haben auch einen gro&szlig;en Einfluss auf das japanische Verst&auml;ndnis
von Religion.<p>
<p>

<p>
Unter
Kunst versteht man in Japan vor allem die Schwertschmiedekunst, Holz-
und Bronze-Skulpturen, T&ouml;pfereien, Malereien und Zeichnungen auf
Papier und Seide, Farbdrucke, Kalligraphien und &Auml;hnliches. Die
japanische Kunst ist daher eher eine Gebrauchskunst und die Japaner
sch&auml;tzen dabei die Verg&auml;nglichkeit der Kunst. Daher gilt
auch das Feuerwerk (japanisch: &#12399;&#12394;&#12403;
hana-bi -
deutsch: &quot;Blumen aus
Feuer&quot;) mit seinen
verschiedenen pyrotechnischen Effekten als Kunst. Auch die japanische
Literatur und vor allem das japanische Theater haben lange
Traditionen und sind mittlerweile weltweit bekannt. Eine Verbindung
aus japanischer Tradition und westlichen Einfl&uuml;ssen ist die neue
japanische Popkultur. Dazu geh&ouml;ren die Anime und die Manga,
wobei Anime f&uuml;r alle Arten von Zeichentrickfilmen und Manga f&uuml;r
die Comics steht. Anime haben nicht nur in der westlichen Kultur
gro&szlig;en Anklang gefunden, sondern sind auch in Japan selbst sehr
beliebt und viele davon haben mittlerweile Kultstatus erreicht.
&Auml;hnlich beliebt sind nat&uuml;rlich auch die Mangas, die sich
urspr&uuml;nglich bis auf buddhistische M&ouml;nche zur&uuml;ckf&uuml;hren
l&auml;sst. Sowohl Anime als auch Manga haben einen so gro&szlig;en
Einfluss gewonnen, dass sie sogar die Mode und den Design-Geschmack
der jungen Japaner beeinflussen.<p>

<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_kalender.jpg" height="30" width="30"> Feiertage</div></h2><p></p><p>
<p>
Es
gibt in Japan 14 gesetzliche Feiertage, die in einem Gesetz aus dem
Jahre 1948 festgelegt wurden. F&auml;llt einer dieser gesetzlichen
Feiertage auf einen Sonntag, ist der darauf folgende Montag
arbeitsfrei. Au&szlig;erdem gibt es noch einige nicht gesetzlich
festgeschriebene und regionale Feiertage. Im folgenden sehen Sie die
gesetzlichen Feiertage in Japan:<p>
<p>

<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2">
	<COL WIDTH=48*>
	<COL WIDTH=101*>
	<COL WIDTH=107*>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">
			<b>Datum</b></td>
<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">
			<b>Name des
			Feiertags</b></td>
<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">
			<b>Bedeutung</b></td>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">01.01.</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Neujahrstag (&#20803;&#26085;
			ganjitsu,
			&#20803;&#26086;
			gantan
			oder &#26032;&#24180;
			shinnen)</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Neujahrsfest</td>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">zweiter Montag im
			Januar*</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Tag der
			Erwachsenen (&#25104;&#20154;&#12398;&#26085;
			seijin
			no hi)</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Am zweiten Montag
			im Januar treffen sich, alle die in diesem Kalenderjahr 20, also
			vollj&auml;hrig, werden zu einer Zermonie im Rathaus. Feiertag
			seit 1948</td>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">11.02.</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Reichsgr&uuml;ndung
			(&#24314;&#22269;&#35352;&#24565;&#26085;
			kenkoku-kinen
			bi, eigentlich &#24314;&#22269;&#35352;&#24565;&#12398;&#26085;
			kenkoku-kinen
			no hi)</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Dieser Tag
			entspricht dem Aschermittwoch der katholischen Kirche und markiert
			den Beginn der Fastenzeit. Feiertag seit 1966</td>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Anfang M&auml;rz*</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Fr&uuml;hlingsanfang
			(&#26149;&#20998;&#12398;&#26085;
			shunbun
			no hi)</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Der
			Fr&uuml;hlingsanfang f&auml;llt zeitlich ungef&auml;hr zusammen
			mit der Kirschbl&uuml;te (sakura)</td>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">29.04.</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Tag der Umwelt
			(&#12415;&#12393;&#12426;&#12398;&#26085;
			midori
			no hi)</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">bis 1988
			Geburtstag des damaligen Kaisers Hirohito, seit 1989 Tag der
			Umwelt</td>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">03.05.</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Verfassungsgedenktag
			(&#25010;&#27861;&#35352;&#24565;&#26085;
			kenp&#333;
			kinenbi)</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">An diesem Tag im
			Jahr 1947 wurde die neue Nachkriegsverfassung in Kraft gesetzt.</td>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">04.05.</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Feiertag ohne
			weitere Bezeichnung</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Er ist Feiertag,
			wenn er auf einen Dienstag, Mittwoch, Donnerstag, Freitag oder
			Samstag f&auml;llt.</td>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">05.05.</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Tag des Kindes
			(&#12371;&#12393;&#12418;&#12398;&#26085;
			kodomo
			no hi)</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Zum Kindertag
			werden vor jedem Haus mit Nachwuchs Fahnen in Karpfenform
			aufgeh&auml;ngt, die sogenannten Koinobori.</td>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">dritter Montag im
			Juli*</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Meerestag (&#28023;&#12398;&#26085;
			umi no
			hi) 
			</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Dieser Feiertag
			wurde erst 1996 eingef&uuml;hrt, um die lange feiertagslose Zeit
			zwischen Mai und September aufzulockern.</td>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">dritter Montag im
			September*</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Tag der Ehrung
			der Alten (&#25964;&#32769;&#12398;&#26085;
			keir&#333;
			no hi)</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">An diesem Tag
			soll an die alten Leute gedacht und sich um sie gek&uuml;mmert
			werden. Feiertag seit 1966</td>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">zweiter Montag im
			Oktober*</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Tag des Sports
			(&#20307;&#32946;&#12398;&#26085;
			taiiku
			no hi)</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Jahrestag des
			Beginns der XVIII. Olympischen Sommerspiele in Tokio 1964, an
			diesem Feiertag finden in ganz Japan Sportfeste statt.</td>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">03.11.</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Tag der Kultur
			(&#25991;&#21270;&#12398;&#26085;
			bunka
			no hi)</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Die jetzige
			Verfassung wurde am 03.11.1946 verk&uuml;ndet. Der Feiertag soll
			die Verfassung durch kulturelle Veranstaltungen ehren.</td>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">23.11.</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Arbeitsdank-Tag
			(&#21220;&#21172;&#24863;&#35613;&#12398;&#26085;
			kinro
			kansha no hi - w&ouml;rtlich Tag des Dankes der Arbeit)</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Nationaler
			Feiertag seit 1948, um Dankbarkeit f&uuml;r die Arbeit der anderen
			zu zeigen</td>
	</TR>
	<TR VALIGN=TOP>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">23.12.</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Geburtstag des
			Kaisers (&#22825;&#30343;&#35477;&#29983;&#26085;
			tenn&#333;
			no tanj&#333;bi)</td>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Geburtstag des
			jetzigen Kaisers Akihito, Feiertag seit 1989</td>
	</TR>
</TABLE>
<p>
*
<FONT SIZE=2>Dieser Feiertag ist ein beweglicher Feiertag und &auml;ndert
sich jedes Jahr.<p>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> Infrastruktur</div></h2><p></p><p>
Der
Narita International Airport bei Tokio, der Kansai International
Airport bei Osaka und der Central Japan International Airport
(Centrair) bei Nagoya sind die wichtigsten Flugh&auml;fen in Japan.
Von allen dreien gibt es gute Verbindungen in die jeweiligen
Innenst&auml;dte. Im Flugpreis enthalten sind auch die
Flughafengeb&uuml;hren, sodass keine weiteren Kosten anfallen. Es
gibt aber noch viele weitere gro&szlig;e Flugh&auml;fen in Japan, da
es aufgrund der isolierten Lage am besten mit dem Flugzeug erreichbar
ist. So wird auch ein Gro&szlig;teil des Warenhandels &uuml;ber die
Flugh&auml;fen abgewickelt.<p>
Der
Ausbau des Stra&szlig;en- und Schienennetz ist in Japan sehr
schwierig, da aufgrund des sehr bergigen Inlands viele Br&uuml;cken
und Tunnel notwendig sind. Dennoch ist das gut ausgebaute
Schienennetz &uuml;ber 23.400 Kilometer lang und belegt somit in der
Welt Platz 14. Die beste und g&uuml;nstigste M&ouml;glichkeit durch
Japan zu reisen ist der Japan Rail Pass. Dieser Pass ist nur f&uuml;r
Touristen erh&auml;ltlich, d.h. Japaner sind nicht berechtigt den
Pass zu kaufen, au&szlig;er ihr Wohnsitz liegt au&szlig;erhalb
Japans. Mit dem Japan Railpass kann man auf allen Strecken der Japan
Railway Group (JRG) unbegrenzt reisen. Die JRG ist die bedeutendste
aller japanischen Eisenbahngesellschaften. Sie verf&uuml;gt &uuml;ber
ein sehr gut ausgebautes Streckennetz, welches selbst sehr entlegene
Gebiete schnell mit den gro&szlig;en St&auml;dten verbindet. Mit dem
Japan Railpass kann man sogar den japanischen Hochgeschwindigkeitszug
Shinkansen benutzen, nicht jedoch den Schnellzug Nozomi. Die gro&szlig;en
St&auml;dte Japans verf&uuml;gen fast alle &uuml;ber sehr gut
ausgebaute U-Bahn- oder Einschienenbahnsysteme.<p>
Mit
dem Auto l&auml;sst sich Japan nur schwer bereisen, da in den
gr&ouml;&szlig;eren St&auml;dten auf den Stra&szlig;en fast immer
z&auml;hfl&uuml;ssiger Verkehr oder Stau herrscht. Aufgrund des hohen
Verkehrsaufkommens muss man bei der Zulassung eines Fahrzeugs auch
immer einen Stellplatz nachweisen k&ouml;nnen. Gro&szlig;e
Lastkraftwagen sieht man in Japan ebenfalls kaum, da in den
Wohngegenden der gro&szlig;en St&auml;dte die Stra&szlig;en sehr eng
sind und man nur mit sehr schmalen Autos vorw&auml;rts kommen kann.
In Japan herrscht zudem Linksverkehr.<p>






<h2><div id="ueberschrift02"><img src="../../../../grafik/st_strom.jpg" height="30" width="30"> Strom</div></h2><p></p><p>
In
Japan hat das Stromnetz eine Spannung von 100 V Wechselstrom und im
&ouml;stlichen Japan (Tokio, Yokohama, Kawasaki, Sapporo ...) eine
Frequenz von 50 Hz und im westlichen Japan (Kyoto, Osaka, Hiroshima,
...) eine Frequenz von 60 Hz. 
<p>
<p>
Die
Netzstecker (Typ A,B) weichen ebenfalls von den hiesigen
Steckdosentypen ab, aber Sie k&ouml;nnen mit einem entsprechenden
Adapter Ihre Elektroger&auml;te auch in Japan betreiben. Sie erhalten
Adapter f&uuml;r den Betrieb Ihrer Elektroger&auml;te in Japan im
Elektrofachhandel.<p>
<p>

<p>
Im
nun folgenden Kapitel haben wir f&uuml;r Sie ein paar <a href="schmecken.html">schmackhafte
Informationen</a> rund um die japanische
K&uuml;che zusammengestellt. 




<p></p>







<BR><p><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

