<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Japan</TITLE>
<meta name="description" content="Länderinformationen Japan: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Japan, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Japan

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

6. Reisetipps

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_tipps.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In diesem Kapitel m&ouml;chten wir Ihnen noch weitere Tipps zum Klima,
zu finanziellen Angelegenheiten und zu Ihren Reisevorbereitungen geben.</i></td></tr></table>
<p><p align=justify>



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wolke.jpg" height="30" width="30"> Klima</div></h2><p></p><p>
Das
Klima in Japan &auml;ndert sich, wenn es man von Norden nach S&uuml;den
betrachtet. Im Norden wird es selbst im Sommer nicht viel w&auml;rmer
als 25 Grad Celsius und im Winter betr&auml;gt die Temperatur um die
-11 Grad Celsius. Die Jahresdurchschnittstemperatur im Norden Japans
betr&auml;gt 15 Grad Celsius. Das liegt vor allem an den eisigen
Winden, die von Sibirien nach Japan gelangen. So sind die Winter sehr
lang und die Sommer kurz und einigerma&szlig;en warm. Niederschl&auml;ge
gibt es im Norden das ganze Jahr &uuml;ber, aber sie sind wesentlich
k&uuml;rzer und nicht so intensiv wie im S&uuml;den. In der Mitte
Japans sind die Temperaturen gem&auml;&szlig;igt bis warm. Die Winter
sind in Zentraljapan nicht sehr kalt, sondern eher mild und die
Sommer mit Temperaturen zwischen 28 und 31 Grad Celsius schon recht
warm. Auch hier gibt es das ganze Jahr &uuml;ber Niederschl&auml;ge,
wobei Juli und August die regenreichsten Monate sind. Im S&uuml;den
von Japan herrschen subtropische Verh&auml;ltnisse. Die Temperaturen
liegen im Sommer zwischen 31 und 34 Grad Celsius und das Klima ist
als sehr hei&szlig; und feucht zu bezeichnen. Einen Winter gibt es im
klassischen Sinne eigentlich nicht, da es bei durchschnittlichen 12
Grad Celsius noch sehr mild und nicht kalt ist. Nat&uuml;rlich sind
dies nur Durchschnittswerte, die auch je nach H&ouml;henlage
abweichen k&ouml;nnen. In den gro&szlig;en Metropolregionen, wie zum
Beispiel Tokio oder Osaka, liegen die Temperaturen oft zwei bis drei
Grad &uuml;ber dem sonst &uuml;blichen Durchschnitt in der Region.<p>


<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> Reisezeit</div></h2><p></p><p>
<p>Die
sch&ouml;nste Reisezeit in Japan ist die Sommerzeit von Mai bis
Oktober. M&ouml;chte man baden gehen, sollte man auf die s&uuml;dlichen
Inseln wie zum Beispiel nach Kyushu oder Okinawa gehen. Die beste
Zeit zum Baden geht dort von Juni bis September. In Tokio bzw. auf
der Insel Honshu gibt es in den Monaten April bis Juli sehr
regelm&auml;&szlig;ige und starke Niederschl&auml;ge. In Japan ist es
in der Sommerzeit von Mai bis Ende August besonders feucht und hei&szlig;.
Au&szlig;erdem sind in der japanische Hochsaison, also um Neujahr
herum sowie Anfang Mai und Mitte August, die meisten Unterk&uuml;nften
unglaublich &uuml;berf&uuml;llt. Daher ist wohl die angenehmste
Reisezeit f&uuml;r Japan entweder der Fr&uuml;hlingsanfang Ende M&auml;rz
bis Anfang Mai oder der Herbst von Ende September bis November.<p>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_lupe.jpg" height="30" width="30"> Gesundheit</div></h2><p></p><p>
Die
medizinische Versorgung in Japan ist mit Europa zu vergleichen und
technisch, apparativ und hygienisch unproblematisch. Obwohl es in den
gro&szlig;en St&auml;dten viele englisch- und deutschsprachige &Auml;rzte
(Adressenlisten &uuml;ber die Internetseiten der deutschen
Auslandsvertretungen, s.u.) gibt, so kann die Kommunikation mit
anderen &Auml;rzten ausgesprochen schwierig sein. Der
Gesundheitsdienst des Ausw&auml;rtigen Amts empfiehlt als sinnvollen
Impfschutz einen Schutz gegen Tetanus, Diphtherie, Polio und
Hepatitis A, bei einem Langzeitaufenthalt &uuml;ber drei Monate auch
eine gegen Hepatitis B. Auf den kleineren Inseln im S&uuml;den Japans
kann noch die Japanenzephalitis auftreten. So sollte man bei Reisen
in diese Gebiete eventuell eine entsprechende Impfung vornehmen. Sehr
sinnvoll kann f&uuml;r Japan auch eine Auslandskrankenversicherung
sein. F&uuml;r weitere Fragen wird Ihnen Ihre Krankenkasse sicher
gerne zur Verf&uuml;gung stehen.<p>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> Geld</div></h2><p></p><p>
<p>In
Japan wird mit der einheimischen W&auml;hrung, dem Japanischen
Yen, abgek&uuml;rzt &yen;
(oder JPY bei Wechselkursen) bezahlt. Die Japaner verwenden folgendes
Zeichen f&uuml;r ihre W&auml;hrung: &#20870;
<p>In
Japan gibt es sowohl M&uuml;nzen als auch Scheine. Es existieren
M&uuml;nzen in den Gr&ouml;&szlig;eneinheiten von 1, 5, 10, 50, 100
und 500 Yen, von denen die alten silberfarben und die neueren
goldfarben sind. Neben den M&uuml;nzen gibt es selbstverst&auml;ndlich
auch Scheine und zwar in den Gr&ouml;&szlig;eneinheiten von 1.000,
2.000, 5.000 und 10.000 Yen. Auch bei kleinen Eink&auml;ufen k&ouml;nnen
Sie ohne Probleme mit einem gro&szlig;en 10.000-Yen-Schein bezahlen.
In Japan wird sehr gerne mit Bargeld bezahlt, wie auch in Deutschland
oft noch &uuml;blich, wobei hierzulande die EC-Karte deutlich an
Einfluss gewonnen hat. So kann man in Japan zwar in den gro&szlig;en
Hotels und Gesch&auml;ften auch mit Kreditkarte bezahlen, aber in den
kleineren L&auml;den ist es nur m&ouml;glich in bar zu bezahlen.<p>
<p>Daher
ist es auch in kleineren St&auml;dten oder abgelegenen Regionen
&uuml;blich oder sogar notwendig, gr&ouml;&szlig;ere Geldbetr&auml;ge
bei sich zu haben. Da in Japan eine sehr geringe Kriminalit&auml;t
herrscht, ist dies in aller Regel nicht gef&auml;hrlich. Geld
wechseln l&auml;sst sich in Japan in fast jeder gr&ouml;&szlig;eren
Bank und die Kurse sind &uuml;berall fast gleich. Allerdings kann es
bei gr&ouml;&szlig;eren Betr&auml;gen (mehr als 500 Euro) zu
Problemen kommen. Leider akzeptieren die meisten Geldautomaten der
japanischen Banken keine ausl&auml;ndischen Kreditkarten (eine
Ausnahme ist hier die japanische Postbank). Auch Kunden der Citibank
werden ausreichend Geldautomaten vor allem in Tokio vorfinden. Die
meisten Geldautomaten werden abends geschlossen. Achten Sie daher auf
ein rechtzeitiges Geldabheben. 
<p>
<p>In
Japan ist es un&uuml;blich Trinkgelder zu geben. In einigen teuren
Restaurants kommt zur Rechnung noch 10% Bediengeld
hinzu.

<p>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30"> Umgangsformen
in Japan</div></h2><p></p><p>
<p>Man
kann in Japan als Ausl&auml;nder sehr leicht in ein sogenanntes
Fettn&auml;pfchen treten. Als Ausl&auml;nder wird man Ihnen das
meiste zwar verzeihen, da Sie ja nicht mit den japanischen Gebr&auml;uchen
aufgewachsen sind, aber Sie werden sehen, wie dankbar und freundlich
die Menschen Ihnen gegen&uuml;ber sind, wenn Sie zumindest einige
Anstandsregeln beherrschen.<p>
<p>Wie
zum Teil auch in Deutschland &uuml;blich, sollten Sie in Japan die
Schuhe ausziehen, wenn Sie eine fremde Wohnung bzw. ein fremdes Haus
betreten. Auch vor Tempeln oder &auml;hnlichen Geb&auml;uden sollten
Sie die Schuhe ausziehen, sobald Sie am Eingang Schuhe stehen sehen.
Wenn Sie auf eine Toilette gehen, passen Sie besonders auf, denn f&uuml;r
Toiletten gibt es immer extra Sandalen oder Slipper. Ziehen Sie
keinesfalls ihre normalen Hausschuhe an, wenn Sie auf die Toilette
wollen. Und vergessen Sie vor allem nach dem Toilettenbesuch
keinesfalls, diese wieder auszuziehen.<p>
<p>Beachten
m&uuml;ssen Sie auch einige Sachen beim Gebrauch von St&auml;bchen.
Kreisen Sie niemals wie ein Adler mit den St&auml;bchen &uuml;ber den
Sushi, sondern w&auml;hlen Sie vorher in Ruhe eines aus und greifen
dieses dann mit den St&auml;bchen zielstrebig. Wenn Sie von einem
gemeinsamen Teller Sushi essen, verwenden Sie dazu niemals die von
Ihnen bereits zum Essen benutzte Seite, sondern die anderen Enden der
St&auml;bchen. Stecken Sie niemals die St&auml;bchen in den Reis.
Dies erinnert die Japaner an ein Begr&auml;bnisritual. Stecken Sie
&uuml;berhaupt nie die St&auml;bchen in irgendeine Form von Essen und
spie&szlig;en Sie keine Essensst&uuml;cke auf um Sie in den Mund zu
f&uuml;hren. Vermeiden Sie au&szlig;erdem die Weitergabe von
Essensst&uuml;cken von St&auml;bchen zu St&auml;bchen, auch dies
erinnert an ein Ritual beim Begr&auml;bnis. Und zuletzt: verwenden
Sie bitte Ihre St&auml;bchen niemals als Werkzeug z.B. um kleine
Teller zu sich heranzuziehen.<p>
<p>Nun
noch einige Tipps f&uuml;r das Verhalten in der &Ouml;ffentlichkeit.
Putzen Sie sich, wenn Sie es vermeiden k&ouml;nnen, niemals die Nase
in der &Ouml;ffentlichkeit. Niemals sollten Sie auf der Stra&szlig;e
im Gehen Essen verzehren. Wenn Sie jemanden besuchen, sollten Sie
immer eine kleine Aufmerksamkeit dabei haben. Geben Sie kein
Trinkgeld in Japan, dies ist nicht &uuml;blich in diesem Land. Guter
Service ist selbstverst&auml;ndlich und ist im Preis enthalten. Sagen
Sie niemals direkt &bdquo;Nein&ldquo; zu anderen Menschen, dies gilt
als sehr unh&ouml;flich. Schenken Sie sich niemals das Bier selbst
ein. Ihr Gegen&uuml;ber wird dies erledigen, genauso sollten Sie ihm
wiederum das Bier nachschenken. Wird Ihnen ein Bier oder anderes
kaltes Getr&auml;nk eingeschenkt, so heben Sie das Glas mit Ihrer
rechten Hand an und legen die flache linke Handfl&auml;che als St&uuml;tze
unter das Glas, dies ist eine sehr h&ouml;fliche Geste, wenn man
Getr&auml;nke nachgeschenkt bekommt. Werfen Sie in Japan niemals M&uuml;ll
oder Zigarettenstummel auf die Stra&szlig;e. Machen Sie keine Witze
&uuml;ber den japanischen Kaiser oder dessen Familie. In Japan ist
das Baden zur Entspannung und nicht zur Reinigung gedacht. Man
reinigt sich, bevor man die Badewanne betritt. 
<p>
<p>Jetzt
sollten Sie einigerma&szlig;en ger&uuml;stet sein f&uuml;r einen
Aufenthalt in Japan. 
<p>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeitung.jpg" height="30" width="30"> 
Japanische Botschaften im deutschsprachigen<br>&nbsp;&nbsp;&nbsp;&nbsp; Raum</div></h2><p></p>
<b>Botschaft
Japans in Deutschland</b><br>
Wenn
Sie sich an die japanische Botschaft in Deutschland wenden m&ouml;chten,
finden Sie den Internetauftritt unter diesem Link: <A HREF="http://www.de.emb-japan.go.jp/">www.de.emb-japan.go.jp</A><p>

Oder
Sie melden sich direkt bei der Botschaft:<br>
Botschaft
von Japan<br>
Hiroshimastra&szlig;e
6<br>
10785
Berlin<br>
Telefon:
	(0 30) - 210 94-0<br>
Fax:
		(0 30) - 210 94-222<br>
Parteiverkehr:
Mo-Fr
09.00-12.15 Uhr und  14.00-16.30 Uhr<br>
E-Mail:<br>Wenn
Sie auf Deutsch oder Englisch schreiben:
<A HREF="mailto:info@botschaft-japan.de?subject=Anfrage">info@botschaft-japan.de</A><br>
Wenn
Sie auf Japanisch schreiben: 
<A HREF="mailto:japanese-info@botschaft-japan.de?subject=Anfrage">japanese-info@botschaft-japan.de
</A><p>

<b> Botschaft
Japans in &Ouml;sterreich</b><br>
Wenn
Sie sich an die japanische Botschaft in &Ouml;sterreich wenden
m&ouml;chten, finden Sie den Internetauftritt unter diesem Link:
<A HREF="http://www.at.emb-japan.go.jp/">www.at.emb-japan.go.jp</A><p>

Oder
Sie melden sich direkt bei der Botschaft:<br>
Japanische
Botschaft<br>
Hessgasse
6<br>
A-1010
Wien<br>
Tel:
+43-1-531 92 0<br>
Fax:
+43-1-532 05 90<br>

<p></p>
<B>Botschaft
Japans in der Schweiz</b><br>
Wenn
Sie sich an die japanische Botschaft in der Schweiz wenden m&ouml;chten,
finden Sie den Internetauftritt unter diesem Link:
<A HREF="http://www.ch.emb-japan.go.jp/">www.ch.emb-japan.go.jp</A><p>

Oder
Sie melden sich direkt bei der Botschaft:<br>
Japanische
Botschaft in der Schweiz<br>
Engestrasse
53<br>
CH-3012
Bern<br>
Tel:
	+41-31-300 22 22<br>
Fax:
	+41-31-300 22 55<br>




<h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> Botschaften
in Japan</div></h2><p></p><p>
Informationen
zur <b>Deutschen Botschaft</b> in Japan finden Sie unter folgendem Link:
<A HREF="http://www.tokyo.diplo.de/">www.tokyo.diplo.de</A><p>
Oder
direkt unter:<br>
4-5-10,
Minami-Azabu, Minato-ku, Tokyo 106-0047<br>
(Hibiya-Line,
Station Hiro-o, Exit 1)<br>
Tel.:
	+81-03-5791-7700<br>
Fax:
	+81-03-5791-7773<br>
<p></p>

Die
<b>Vertretung &Ouml;sterreichs</b> in Japan finden Sie unter dieser Adresse: 
<A HREF="http://www.aussenministerium.at/tokio">www.aussenministerium.at/tokio</A><p>
Oder
direkt unter:<br>
&Ouml;sterreichische
Botschaft Tokio<br>
1-1-20,
Moto Azabu, Minato-ku, Tokyo 106-0046<br>
Tel:
	+81-03-3451-8281 
<br>
Fax.
	+81-03-3451-8283<p>


Die <b>schweizerische Botschaft</b> in Japan findet man im Internet unter:
<A HREF="http://www.eda.admin.ch/tokyo">www.eda.admin.ch/tokyo</A><p>
Oder
direkt unter:<br>
Embassy
of Switzerland<br>
5-9-12
Minami-Azabu, Minato-ku, Tokyo 106-8589<br>
Tel.
+81-3-5449-8400<br>
Fax
+81-3-3473-6090<br>



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> Ausw&auml;rtiges
Amt</div></h2><p></p><p>
<p>
Als
deutscher, &ouml;sterreichischer oder Schweizer B&uuml;rger finden
Sie auf diesen Internetseiten Informationen &uuml;ber Einreise- und
Zollbestimmungen Ihres Reiselandes. 
<p>

<B>Deutschland</B><br>
<A HREF="http://www.auswaertiges-amt.de/">www.auswaertiges-amt.de</a> (Homepage
des Ausw&auml;rtigen Amts in Deutschland)<p>

<B>&Ouml;sterreich</B><br>
<A HREF="http://www.bmaa.gv.at/">www.bmaa.gv.at</A> (Homepage
des &ouml;sterreichischen Au&szlig;enministeriums)<p>

<B>Schweiz</B><br>
<A HREF="http://www.admin.ch/">www.eda.admin.ch</a> 
(Homepage
des schweizerischen Eidgen&ouml;ssischen Departements f&uuml;r
ausw&auml;rtige Angelegenheiten)<p>


<p>
Bevor
Sie Ihren Urlaub antreten, sollten Sie genau planen, was Sie alles
mitnehmen m&ouml;chten. Um Ihnen diese Planung zu erleichtern, haben
wir eine <a href="../checkliste.html">Checkliste
zum Packen</a>
zusammengestellt. Diese k&ouml;nnen Sie sich bequem ausdrucken und
mit ihr vor dem Antritt der Reise &uuml;berpr&uuml;fen, ob Sie auch
nichts vergessen haben. 








<p><p align=justify><br><p></p>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

