<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Japan</TITLE>
<meta name="description" content="Länderinformationen Japan: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Japan, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Japan

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In
diesem Kapitel finden Sie ausgesuchte Reisetipps: Interessante St&auml;dte
&amp; reizende Landschaften, kulturelle H&ouml;hepunkte...</i></td></tr></table>



 

<p>Bitte
beachten Sie: Dies ist nur eine kleine pers&ouml;nliche Auswahl an
Reiseempfehlungen der Redakteure von Sprachenlernen24. Japan hat noch
viel mehr zu bieten!<p>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" height="30" width="30"> Die
Hauptstadt: Tokio</div></h2><p></p><p>
<p>Die
Hauptstadt Tokio ist aus dem ehemals unbedeutenden Fischerdorf Edo
entstanden. Die Stadt liegt im Osten der Insel Honsh&#363;
in der Region Kant&#333;.
Die Insel Honsh&#363; ist die
gr&ouml;&szlig;te japanische Insel und bildet das japanische
Kernland. Die Insel ist sehr gebirgig und weist starke seismische
Aktivit&auml;ten auf. Die Stadt Tokio bildet mit den beiden
angrenzenden St&auml;dten Yokohama und Kawasaki die gr&ouml;&szlig;te
Metropolregion der Welt mit rund 37 Millionen Einwohnern. Zum
Vergleich dazu hat die gr&ouml;&szlig;te Metropolregion Deutschlands
(das Ruhrgebiet) 11 Millionen Einwohner. Die Metropolregion ist das
Finanz-, Industrie-, Handels- und Kulturzentrum Japans und ist Sitz
zahlreicher Universit&auml;ten, Hochschulen, Forschungsinstitute,
Theater und Museen. In Tokio hat auch die Universit&auml;t der
Vereinten Nationen (UNU) ihren Sitz.<p>
<p>Der
Kern Tokios ist in 23 Verwaltungsbezirke aufgeteilt, in denen sich
auch der Kaiserpalast, die modernen Wolkenkratzer, traditionelle
G&auml;rten und Parks sowie die einfacheren Wohnh&auml;user befinden.
Um den Kaiserpalast, der im Zentrum der Stadt steht, f&auml;hrt die
Yamanote-Ringlinie (YR) in einem Durchmesser von f&uuml;nf bis zw&ouml;lf
Kilometern alle gro&szlig;en Bahnh&ouml;fe und Zentren Tokios ab. Die
Stadt besitzt zwei Flugh&auml;fen. Der internationale Flughafen
Narito Airport liegt rund 70 km &ouml;stlich der Stadt. Der Flughafen
besitzt zwei Terminals, den Narita Airport (&#25104;&#30000;&#31354;&#28207;
- narita
k&#363;k&#333;) und den Airport Terminal 2 (&#31354;&#28207;&#31532;
2 &#12499;&#12523;
- k&#363;k&#333;
dai-ni biru). Der Flughafen Haneda liegt auf einer Insel im S&uuml;den
von Tokio. Dieser Flughafen besitzt zwei Terminals f&uuml;r
Inlandsfl&uuml;ge und ein kleines internationales Terminal. Das
Stra&szlig;ennetz in Tokio ist sehr gut ausgebaut, ist allerdings
aufgrund des hohen Verkehrsaufkommens st&auml;ndig verstopft. Daher
kommt man auf Tokios Stra&szlig;en nur sehr langsam voran, zumindest
tags&uuml;ber. Au&szlig;erdem ist das Stra&szlig;ennetz in Tokio so
un&uuml;bersichtlich, dass man ohne Navigationssystem verloren ist.
Die Stadt besitzt jedoch ein sehr gut ausgebautes U-Bahnsystem, mit
dem man im Innenstadtbereich sehr schnell vorankommt. Man bezahlt in
Tokio lediglich die Zahl der gefahrenen Stationen. Um zu den Z&uuml;gen
zu kommen, muss man einen der Durchg&auml;nge passieren und seine
Fahrkarte in einen Automaten stecken. Wenn die Fahrkarte g&uuml;ltig
ist, &ouml;ffnet sich eine Schranke. Ist sie ung&uuml;ltig, geht man
zum Durchgang auf der rechten Seite. Dort kann man jederzeit eine
passende Karte kaufen. Verl&auml;sst man das U-Bahnnetz, muss man
ebenfalls die Durchg&auml;nge passieren und die Tickets in die
Automaten stecken. Einfache Tickets werden dabei von den Automaten
nicht wieder herausgegeben.<p>
<p>Die
Stadt Tokio bietet f&uuml;r den Kulturinteressierten viele
Sehensw&uuml;rdigkeiten. Eine davon ist das japanische
Kabuki-Theater. Kabuki (jap. &#27468;&#33310;&#20238;,
auf deutsch  &quot;Gesang
und Tanz&quot;) ist eine
Form des traditionellen japanischen Theaters, welches noch aus der
Edo-Zeit stammt. Das Kabuki-Theater ist bekannt f&uuml;r die
Stilisierung seiner Dramatik und f&uuml;r seine aufwendigen Make-ups,
die von einigen der Interpreten getragen werden. Die einzelnen
Kanji-Zeichen des Kabuki, von links nach rechts, bedeuten Singen (&#27468;),
Tanz (&#33310;)
und Geschick (&#20238;).
Daher wird Kabuki manchmal auch als &quot;die Kunst des Gesang und
Tanz&quot; genannt. Ein wesentliches Merkmal des Kabuki ist die Mie
(&#35211;&#24471;),
eine charakteristische K&ouml;rperhaltung des Darstellers. Das
N&#333;-Theater ist ebenfalls ein traditionelles japanisches Theater,
welches aber nur von M&auml;nnern gespielt wird. Das Theater wird
musikalisch begleitet. Bei dieser Form des Theaters tr&auml;gt der
Hauptdarsteller eine Maske. Die traditionellen Themen des N&#333;-Theaters
beziehen sich fast immer auf die japanische oder chinesische
Mythologie oder Literatur. Es gibt aber auch einige N&#333;-Theaterst&uuml;cke,
die sich mit Gegenwartsthemen befassen.<p>
<p>Auch
viele Museen bietet die Stadt Tokio, von japanischer Geschichte bis
in die Neuzeit. Im Stadtteil Ueno und dem dort liegenden Ueno-Park
befinden sich das Nationalmuseum Tokio, das Nationale
Naturkundemuseum, das Nationalmuseum f&uuml;r westliche Kunst und das
Tokio Metropolitan Art Museum. 
<p>
<p>Die
K&#333;kyo (jap. &#30343;&#23621;,
auf deutsch &quot;Kaiserliche
Residenz&quot;), auch
Kaiserpalast von Tokio, ist die Residenz des Tenn&#333;, des
japanischen Kaisers. In der N&auml;he davon steht das Nationalmuseum
f&uuml;r moderne Kunst. Im Bridgestone Museum of Art k&ouml;nnen Sie
japanische und westliche Kunst des 19. und 20. Jahrhunderts
besichtigen. Im Stadtteil Asakusa, &ouml;stlich des Hauptbahnhofs und
ganz in der N&auml;he der gro&szlig;en Sumo-Ringer-Halle befindet
sich das Edo-Tokio-Museum. In diesem Museum ist eine
Miniaturdarstellung der Stadt Tokio zu bewundern. Einige H&auml;user
sind auch in Originalgr&ouml;&szlig;e nachgebaut worden. Nur wenige
hundert Meter Richtung S&uuml;den liegt das Fukagawa-Edo-Museum, in
dem viele alte H&auml;user aus der Edozeit ausgestellt sind. 
<p>
<p>Im
Zentrum des Stadtgebiets liegt die alte urspr&uuml;ngliche Stadt Edo,
deren Hauptattraktion der Kaiserpalast im Herzen eines gro&szlig;en
Parks ist. Ebenfalls sehr sehenswert ist der Meiji-Schrein, der ein
Anziehungspunkt sowohl f&uuml;r die Touristen als auch Gl&auml;ubige
aus allen Teilen Japans ist. Im s&uuml;dwestlich davon liegenden
Bezirk Kasumigaseki liegen viele Regierungsgeb&auml;ude, wie auch die
Staatskanzlei des Premierministers, das Geb&auml;ude des Nationalen
Unterhauses (Sitz des Parlaments), der Oberste Gerichtshof und die
staatlichen Ministerien.<p>
<p>Geht
man noch weiter s&uuml;dlich, kann man den 333 Meter hohen Tokio
Tower sehen. Er geh&ouml;rt zu den Wahrzeichen der Stadt und liegt
mitten im Shiba-Park im Stadtbezirk Minato. Sens&#333;-ji (japanisch
&#37329;&#40845;&#23665;&#27973;&#33609;&#23546;,
Kinry&#363;-zan Sens&#333;ji) ist ein buddhistischer Tempel im
Stadtteil Asakusa, im Stadtbezirk Tait&#333;. Der Sens&#333;-ji ist
der &auml;lteste und bedeutendste Tempel in Tokio. Er geh&ouml;rte
fr&uuml;her zur Tendai-Sekte, ist aber inzwischen ein unabh&auml;ngiger
Tempel. Direkter Nachbar des Sens&#333;-ji Tempels ist ein
Shint&#333;-Schrein, der Asakusa-Schrein. 
<p>
<p>Jedes
Jahr, Anfang April beginnen in Tokio die Kirschbl&uuml;ten (sakura)
zu bl&uuml;hen. Diese symbolisieren Sch&ouml;nheit, Perfektion, aber
auch die Verg&auml;nglichkeit auf der H&ouml;he des Ruhms. Aus diesem
Grund verehren die Japaner die sch&ouml;nen rosa Kirschbl&uuml;ten
als Sinnbild f&uuml;r ein kurzes, aber doch erf&uuml;lltes Leben. Die
Kirschbl&uuml;te ist &uuml;berdies die offizielle Pflanze von Tokio.
W&auml;hrend der rund zwei Wochen andauernden Kirschbl&uuml;te in der
Stadt, treffen sich die Japaner zum Picknick (Hanami, deutsch
Bl&uuml;tenschau) in den vielen Parks der Stadt mit ihren Freunden,
Kollegen und ihrer Familie. Viele Japaner nehmen das Kirschbl&uuml;tenfest
zum Anlass um ber&uuml;hmte Parks und Regionen zu besuchen, die f&uuml;r
ihre sch&ouml;nen Kirschbl&uuml;ten bekannt sind. Besonders bekannt
daf&uuml;r sind beispielsweise der Ueno-Park und der Park, in dem der
Kaiserpalast steht.<p>
<p>In
Tokio kann man unter mehr als 50.000 Restaurants w&auml;hlen. So
gesehen ist die Stadt vom kulinarischen Standpunkt ein besonderes
Erlebnis, wenn man die einheimischen Spezialit&auml;ten probiert. Es
gibt in der als teuer bekannten Stadt von einer &uuml;berraschend
gro&szlig;en Auswahl an g&uuml;nstigen Nudelsuppen bis hin zu &auml;u&szlig;erst
teuren Fischgerichten alles, was das Herz begehrt. Die
Hauptbestandteile der traditionellen japanischen K&uuml;che sind
Fisch, Reis, Sojabohnen und Gem&uuml;se. Weltweit am bekanntesten
sind Sashimi (roher Fisch) bzw. alle m&ouml;glichen Variationen von
Sushi. F&uuml;r die gehobene K&uuml;che in Japan steht Kaiseki.
Dieses sehr aufwendig zubereitete Gericht besteht aus mehreren
G&auml;ngen, von denen jeder wiederum aus vielen kleinen leichten
Leckereien besteht. Die urspr&uuml;ngliche Bedeutung von Kaiseki war
Onjaku. Dies war ein Stein, den man &uuml;ber einem offenem Feuer
erw&auml;rmte und dann unter der Kleidung trug, um sich zu w&auml;rmen.
Der Ursprung der Onjaku geht auf die Zen-M&ouml;nche zur&uuml;ck, die
sich fr&uuml;her einen warmen Stein an den K&ouml;rper dr&uuml;ckten,
um den Hunger zu unterdr&uuml;cken. Sp&auml;ter wurde dieser Stein
durch ein sehr leichtes Essen ersetzt. Kaiseki charakterisieren die
drei Ideale der japanischen K&uuml;che: eine aufwendige Zubereitung,
ein dekoratives Anrichten der Speisen und eine au&szlig;ergew&ouml;hnliche
Umgebung zum Essen. Kaiseki gilt als die Kr&ouml;nung der japanischen
Kochkunst und wird ausschlie&szlig;lich aus frischen und biologisch
reinen Zutaten hergestellt.<p>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" height="30" width="30"> Japanische
G&auml;rten und Schl&ouml;sser</div></h2><p></p><p>
<p>Die
traditionellen japanischen G&auml;rten sind Ausdruck der japanischen
Philosophie und Geschichte. Man kann solche G&auml;rten auf privaten
Grundst&uuml;cken, in Stadtparks, bei Tempeln, bei Schreinen oder an
historischen Sehensw&uuml;rdigkeiten besichtigen. Man sagt, sie
strahlen eine angenehme Ruhe und Sch&ouml;nheit aus. Eine besondere
Form der japanischen G&auml;rten ist der Zengarten. Viele japanische
G&auml;rten geh&ouml;ren dieser Form an. Beim Zengarten im
Kare-san-sui-Stil handelt es sich um einen Steingarten. Man nennt
diese Art des Gartens auch &quot;Trockengarten&quot;
oder &quot;Trockenlandschaftsgarten&quot;,
weil er nur aus Kies, Steinen und Felsbrocken besteht. Es werden
keinerlei Pflanzen verwendet , mit Ausnahme von Moos. Auch auf Wasser
in Form von kleinen Teichen oder B&auml;chen wird verzichtet, man
deutet Wasser durch Muster an, die man mit einem Rechen in den Sand
bzw. den Kies zeichnet. Die Japaner sehen sowohl im Rechen dieser
Felseng&auml;rten durch Zen-M&ouml;nche als auch in der reinen
Betrachtung dieser G&auml;rten eine Form der Meditation. Sehr beliebt
sind heute Miniaturmodelle eines Kare-san-sui, die man sich auf den
Schreibtisch stellen kann. 
<p>
<p>Ber&uuml;hmte
japanische G&auml;rten finden Sie zum Beispiel in Tokio: den
Koishikawa Korakuen-Garten, den Hama Rikyu-Park oder den Rikugien.
Ber&uuml;hmte Zeng&auml;rten sind in Kyoto: der Ryoanji-Garten, der
Tofukuji-Garten, der Daitokuji-Garten oder der Myoshinji-Garten.
Sch&ouml;ne Kare-san-sui sind aber auch der Shitennoji im
Tennoji-Park in Osaka, der Anyoin in Kobe im Stadtbezirk Hyogo oder
der Bingo-Ankokuji in der Stadt Fukuyama in der Pr&auml;fektur
Hiroshima.<p>
<p>Weniger
als eine Zugstunde von Kyoto oder Osaka entfernt, liegt das Schloss
Himeji und sein Kokoen-Garten. Das Schloss Himeji ist das
spektakul&auml;rste und ber&uuml;hmteste Schloss Japans. Es wurde im
Gegensatz zu anderen Schl&ouml;ssern nie zerst&ouml;rt, weder durch
Kriege, Erdbeben oder Feuer. So wie man es heute besichtigen kann,
steht es seit dem Jahr 1609 und ist damit sowohl ein Nationalschatz
als auch Teil des UNESCO Weltkulturerbe. Es besitzt neun verschiedene
G&auml;rten in verschiedenen Stilen der Edo-Epoche. Darunter befindet
sich auch der Garten der Herrscher-Residenz mit einem Teich, einem
Wasserfall und einem Teegarten, in dem die Besucher neben einer
Tee-Zeremonie auch den Piniengarten, den Bambusgarten und unz&auml;hlige
Blumen besichtigen k&ouml;nnen. Ein halber Tag von Kyoto aus reicht
meistens f&uuml;r den rund dreist&uuml;ndigen Besuch des Schloss
Himeji. Erw&auml;hnenswert ist auch das Schloss Hakone, welches
zwischen Tokio und Kyoto liegt. Es ist eines der vier Schl&ouml;sser,
die zum Nationalschatz geh&ouml;ren (wie auch Himeji). Mit seiner
besonderen Konstruktion hat das Schloss seit dem Jahr 1622 die Zeit
&uuml;berdauert und kann daher dem Besucher einen einmaligen
originalen Einblick in das herrschaftliche Schloss geben. Unweit der
Stadt Nagoya, findet man das Schloss Inuyama und den Urakuen-Garten.
Dies ist das &auml;lteste Schloss Japans  und konnte bis jetzt seine
urspr&uuml;ngliche Form aus dem Jahr 1537 erhalten. Es erhebt sich
auf einer H&uuml;gelspitze in der N&auml;he des Flusses Kiso &uuml;ber
die Landschaft hinweg und bietet von oben einen atemberaubenden
Ausblick auf die Umgebung. Der Urakuen-Garten ist vor allem durch
sein Teehaus ber&uuml;hmt. Das Joan-Teehaus wurde im Jahr 1618 von
Oda Uraku erbaut. Das Joan-Teehaus ist eines der besten und
ber&uuml;hmtesten Beispiel f&uuml;r die japanische
Teehaus-Architektur.<p>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Der
Berg Fujiyama</div></h2><p></p><p>
<p>Der
Fujiyama (japanisch &#23500;&#22763;&#23665;,
deutsch Fujisan) ist ein Berg vulkanischen Ursprungs und mit seinen
3.776 Metern H&ouml;he der h&ouml;chste Berg Japans. Er liegt auf der
gr&ouml;&szlig;ten japanischen Insel Honsh&#363; in der Region Ch&#363;bu,
direkt an der Grenze zwischen den beiden Pr&auml;fekturen Yamanashi
und Shizuoka. Der Vulkan befindet sich in der Kollisionszone der
eurasischen Platte, der pazifischen Platte und der philippinischen
Platte. Der Fujisan ist ein Schichtvulkan. Sogenannte Schichtvulkane,
auch Stratovulkane (von lateinisch &quot;stratum&quot; = &quot;Schicht&quot;)
oder zuweilen auch Kegelvulkane genannt, bestehen aus abwechselnden
Schichten von Lava- und Lockergestein. Man erkennt die Schichtvulkane
an ihrer relativ steilen Kegelform. Der Fujisan geh&ouml;rt zu den
Stratovulkanen des pazifischen Feuerrings und wird als aktiv mit
einem geringen Ausbruchsrisiko eingestuft.<p>
<p>Der
Vulkan gilt im Shintoismus als heilig und wurde der &Uuml;berlieferung
nach zum ersten Mal im Jahr 663 von einem unbekannten M&ouml;nch
bestiegen. Die Besteigung des Berggipfel war f&uuml;r Frauen bis zur
Meiji-Zeit verboten. In der heutigen Zeit ist der Fujisan ein
beliebtes Touristenziel geworden. Durch seine Kegelform ist dieser
Vulkan im Vergleich zu anderen Bergen mit &uuml;ber dreitausend
Metern H&ouml;he relativ leicht zu besteigen.<p>
<p>Von
Juli bis August, wenn der Vulkan schneefrei ist, besteigen jeden Tag
&uuml;ber 3.000 Touristen den Fujisan. Besonders sch&ouml;n ist der
Ausblick vom Berg bei Sonnenaufgang. Daher &uuml;bernachten viele in
einer der H&uuml;tten auf 3.000 bis 3.400 Metern H&ouml;he und
brechen nachts gegen 2.00 Uhr fr&uuml;h zum Gipfel auf.<p>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> Baden
in einer hei&szlig;en Quelle</div></h2><p></p><p>
Der
Begriff Onsen (&#28201;&#27849;,
onsen) steht f&uuml;r die hei&szlig;en Quellen in der japanischen
Sprache. Der Begriff wird auch h&auml;ufig verwendet, um die
Badeanlagen und Gastst&auml;tten rund um die hei&szlig;en Quellen zu
beschreiben. Japan ist ein vulkanisch sehr aktives Land und hat
tausende von Onsen, die &uuml;berall im ganzen Land verstreut sind.
Die Onsen wurden traditionell als &ouml;ffentliche Badeanstalten
verwendet und spielen heute eine zentrale Rolle im nationalen
japanischen Tourismus. Es gibt die Onsen in verschiedenen Arten und
Formen, sowohl als Freibad (&#38706;&#22825;&#39118;&#21525;oder&#37326;&#22825;&#39118;&#21525;,
rotenburo oder notenburo), als auch als Hallenbad. Bei den Onsen kann
es sich entweder um &ouml;ffentliche oder um private B&auml;der
handeln, die oft Teil eines Hotels sind. 
<p>
In
Japan sind Onsen Orte der Entspannung, an dem der Japaner der Hektik
der Gro&szlig;stadt entfliehen kann. So fallen in den Onsen auch die
Hierarchien, die ansonsten in der japanischen Gesellschaft herrschen.
Hier schwitzt der kleine Angestellte neben dem Firmenchef, man geht
auch eher unter Freunden und Bekannten oder im Kreis der Familie in
ein Onsen und nicht mit einer Firma. Generell herrscht in den Onsen
Ruhe, aber man kann auch leise Gespr&auml;che miteinander f&uuml;hren.<p>
Hier
wollen wir Ihnen eine kleine Auswahl an sch&ouml;nen und bekannten
Onsen geben: 
<p>
Der
Kusatsu-Onsen, in der Stadt Kusatsu, die in der Pr&auml;fektur Gunma
am Fu&szlig;e des Berges Shirane. Der Kusatsu-Onsen ist von Tokio in
rund drei Stunden erreichbar. 
<p>
Die
kleine Stadt Yufuin liegt in der Mitte der Oita-Pr&auml;fektur  am
Fu&szlig;e des Berges Yufu und verf&uuml;gt &uuml;ber viele
Onsen-B&auml;der, die Sie in der N&auml;he des Bahnhofs der Stadt
finden. Im Talbecken, in dem die Stadt liegt, gibt es sehr viele
hei&szlig;e Quellen und &uuml;ber dem See Kinrin-ko in Yufuin kann
man an kalten Tagen den Dampf in den Himmel aufsteigen sehen, da vom
Grunde des Sees das hei&szlig;e Wasser an die Oberfl&auml;che str&ouml;mt.
In Yufuin k&ouml;nnen Sie zu jeder beliebigen Jahreszeit eine
angenehme und ganz besondere Onsen Erfahrung erleben. 
<p>
Im
Noboribetsu-Onsen, der im S&uuml;dwesten der Insel Hokkaido liegt,
kann man in 11 verschiedenen Quellwassern mit jeweils
unterschiedlichen Mineralgehalten baden. Alle Quellen sind von sehr
hoher Qualit&auml;t und die Stadt Noboribetsu ist von einer
wundersch&ouml;nen nat&uuml;rlichen Landschaft mit dichten W&auml;ldern,
 unber&uuml;hrten Seen und S&uuml;mpfen umgeben. Im H&ouml;llental
(Jigoku-dan) in der N&auml;he liegt ein Krater mit 450 Metern
Durchmesser, aus dem vulkanische Schwefelgase aufsteigen. Dort k&ouml;nnen
Sie ein unvergessliches Naturereignis mit einem Bad in den hei&szlig;en
Quellen verbinden.<p>
 
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30"> Traditionelle
Sportarten</div></h2><p></p><p>
<p>In
Japan sind mittlerweile auch westliche Sportarten wie zum Beispiel
Fu&szlig;ball und Baseball sehr popul&auml;r geworden. Aber wir
wollen Ihnen nun einige der traditionellen Sportarten Japans
vorstellen.<p>
<p>Judo
ist wohl die weltweit bekannteste japanische Kampfsportart. Das
Grundprinzip beim Judo besteht darin, die St&auml;rke des Gegners zu
seinem eigenen Vorteil auszunutzen und gegen ihn zu verwenden. Diese
Kampfsportart dient nicht nur zur k&ouml;rperlichen Verteidigung,
sondern soll auch der Pers&ouml;nlichkeitsentwicklung dienen. Die
Philosophie von Judo besteht zum einen aus dem gegenseitigen Helfen
und Verstehen und zum anderen aus dem bestm&ouml;glichen Einsatz von
K&ouml;rper und Geist. Der Rang eines K&auml;mpfers (Judoka), als Kyu
f&uuml;r die Sch&uuml;lergrade oder Dan f&uuml;r die Meistergrade
bezeichnet,  l&auml;sst sich an der Farbe des G&uuml;rtels (Anf&auml;nger:
Wei&szlig;; h&ouml;chster Rang: Schwarz) erkennen.<p>
Kendo
(japanisch:
&#21091;&#36947;
,
ken = Schwert und d&#333; = Weg oder Weise)
simuliert eigentlich einen japanischen Schwertkampf. Er ist
eine Art des Fechtens in Japan, die von Kenjutsu abstammt, einer der
wichtigsten von den japanischen Rittern (Samurai) praktizierten
japanischen Kampfsportarten. Beide K&auml;mpfer tragen w&auml;hrend
des Kampfes eine spezielle Schutzkleidung und greifen nach strengen
Regeln den Kopf, den Oberk&ouml;rper und die Handgelenke des Gegners
mit einem Bambusschwert an. Der Rang beim Kendo wird wie beim Judo
durch die Sch&uuml;lergrade Kyu und die Meistergrade Dan bezeichnet.
Durch Kendo soll der &Uuml;bende seinen Charakter, seine
Entschlossenheit und seine moralische St&auml;rke weiterentwickeln.<p>
<p>Sumo
bezeichnet den traditionellen japanischen Ringkampf. Fast alle Ringer
sind professionelle Athleten und wiegen normalerweise zwischen 110
und 200 Kilogramm. Im Gegensatz zum Ringen nach griechisch-r&ouml;mischen
Stil sind die Regeln des japanischen Sumo-Ringkampfs sehr einfach.
Beide K&auml;mpfer sind lediglich mit einem Leinentuch bekleidet. In
einem sandbedeckten Ring mit einem Durchmesser von 4,50 Metern auf
einem quadratischen Lehmh&uuml;gel muss der Gegner entweder so aus
dem Gleichgewicht gebracht werden, dass er mit einem anderen
K&ouml;rperteil als dem Fu&szlig; den Boden ber&uuml;hrt oder dass er
aus dem Ring gedr&uuml;ckt wird. Will man beim Sumo erfolgreich sein,
muss man neben einem vorteilhaften K&ouml;rperbau auch eine hohe
Explosivit&auml;t und die notwendige Standfestigkeit besitzen. Daher
ist bei den Sumo-K&auml;mpfern auch ausreichend Schnellkraft und
Gewandtheit notwendig. Deshalb verf&uuml;gen die Ringer nicht nur
&uuml;ber eine sehr ausgepr&auml;gte, wenn auch kaum sichtbare,
Muskulatur, sondern sind f&uuml;r ihren schwergewichtigen K&ouml;rperbau
erstaunlich beweglich. Viele Sumo-Ringer beherrschen ohne Probleme
den seitlichen Spagat.<p>
<p>
<p>Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in Japan an. 








<p><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

