<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Indonesien</TITLE>
<meta name="description" content="Länderinformationen Indonesien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Indonesien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Indonesien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td><div id="normaltext" style="text-align:left;">In
diesem Kapitel finden Sie ausgesuchte Reisetipps: Interessante St&auml;dte
und reizende Landschaften, kulturelle H&ouml;hepunkte, Br&auml;uche ...</i></td></tr></table>
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Hauptstadt</div></h2><p align=justify>
Die indonesische Hauptstadt <B>Jakarta</B> hat im eigentlichen
Stadtgebiet rund 9 Millionen Einwohner und ist mit den suburban
angrenzenden Gebieten mit ca. 17 Millionen Einwohnern eine der 
gr&ouml;&szlig;ten Metropolregionen der Erde. Der gr&ouml;&szlig;te Teil dieses Au&szlig;enrings um die
eigentliche Stadt besteht aus Slums.
</P><p align=justify>
In der Bucht von Jakarta befinden sich die zum Stadtgebiet geh&ouml;rende
&bdquo;Thousand Islands&ldquo;. Bestehend aus 105 Inseln auf einer
Fl&auml;che von 11,8 Quadratkilometern dient der Meeresnationalpark
als Erholungsgebiet f&uuml;r die Bev&ouml;lkerung Jakartas.
</P><p align=justify>
86 % der Einwohner Jakartas sind Muslime. 10 % der Bewohner sind Christen:
6,5 % geh&ouml;ren der evangelischen Kirche und 3,5 % der
r&ouml;misch-katholischen Kirche an. Die christliche Kirche in
Jakarta ist jung, da das Christentum erst im 17. Jahrhundert (durch
niederl&auml;ndische und portugiesische Missionare) Fu&szlig; fasste.
Weitere 4 % der Einwohner sind Hindus und Buddhisten (meist
Angeh&ouml;rige der chinesischen Minderheit).
</P><p align=justify>
Ein aus der Kolonialzeit erhaltener Theater- und Veranstaltungsbau (Gedung Kesenian) aus dem
Jahre 1821 wird noch heute als Theater f&uuml;r Konzert- und
Ballettauff&uuml;hrungen genutzt. Er liegt unweit des
Unabh&auml;ngigkeitsplatzes (Merdekaplatz). Das &bdquo;Ria Loka&ldquo; ist ein Theater, in dem
Srimulat mit komischen Einlagen und Liedern aufgef&uuml;hrt
wird. In der N&auml;he des Einkaufszentrums &bdquo;Pasar Senen&ldquo;
liegt das &bdquo;Bharata Theater&ldquo;. Dort kann man das so
genannte &bdquo;Ketoprak&ldquo; (javanisches Volkstheater) anschauen,
welches seine Themen aus Volkslegenden und M&auml;rchen bezieht. Es
wird von der traditionellen &bdquo;Gamelan&ldquo;-Musik begleitet.
Ketoprak, javanisches Volkstheater, begleitet von Gamelan-Musik, das seine
Themen aus Volkslegenden und M&auml;rchen bezieht, wird im &bdquo;Bharata
Theater&ldquo;, nicht weit vom Pasar Senen, geboten.
Auf dieser B&uuml;hne finden auch Wayang Orang-Auff&uuml;hrungen (= Wayang Wong) statt, die auf dem
Ramayana oder dem Mahabharata basieren. Die Mahabharata
ist das ber&uuml;hmteste Volksepos der indischen Geschichte
und ein Leitfaden im Leben vieler Hindus. Das Ramayana ist das zweite
gro&szlig;e Epos der indischen Geschichte und ist eher eine Kunstdichtung.
</P><p align=justify>
Wayang Wong und Ketoprak werden ebenso monatlich im &bdquo;Taman Mini&ldquo;, &bdquo;Ancol
Dreamland&ldquo; und &bdquo;Gedung Kesenian&ldquo; aufgef&uuml;hrt.</P><p align=justify>
Westlich des Unabh&auml;ngigkeitsplatzes liegt das Nationalmuseum (Museum
Pusat) oder Gedung Gajah (Elefantengeb&auml;ude), so genannt wegen
des dort stehenden, vom thail&auml;ndischen K&ouml;nig Rama V.
(1853&ndash;1910) im Jahre 1871 als Geschenk &uuml;berreichten,
Bronzeelefanten. Es ist eines der gr&ouml;&szlig;ten und am besten
ausgestatteten Museen in S&uuml;dostasien. Bereits im Jahre 1868
wurde es von den Niederl&auml;ndern gegr&uuml;ndet. Die Sammlung
informiert ausf&uuml;hrlich &uuml;ber die Vulkane und Inseln, V&ouml;lker
und ihre Br&auml;uche, traditionelle Kunst und Kunstgewerbe auf allen
Inseln des Archipels.</P><p align=justify>
Jakarta hat noch vieles mehr zu bieten. Wenn Sie weiterf&uuml;hrende
Informationen ben&ouml;tigen, werden Sie in den &ouml;rtlichen
Buchhandlungen sicher f&uuml;ndig. Im Internet k&ouml;nnen Sie auch
die offizielle Seite von Jakarta besuchen: 
<A target=neu2 HREF="http://www.jakarta.go.id/">www.jakarta.go.id</A>
(in indonesischer bzw. englischer Sprache).</P>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Weitere interessante Reiseziele</div></h2><p align=justify>
Nach Jakarta ist <B>Surabaya</B> die zweitgr&ouml;&szlig;te Stadt
Indonesiens. Die Hafenstadt verf&uuml;gt &uuml;ber gro&szlig;e
Werftanlagen und zahlreiche im Bereich nautischer Ausbildung
spezialisierte Schulen. Sie ist auch Basis der indonesischen Marine.
Hauptexportprodukte sind Zucker, Tabak und Kaffee. In dieser gro&szlig;en
und dynamischen Stadt bestimmen viele verschiedene Volksgruppen das
Bild des allt&auml;glichen Lebens. Obwohl die Javaner vorherrschend
sind, leben in Surabaya viele Maduresen, Tionghoa-Chinesen und
Araber. In Surabaya gibt es sogar seit dem fr&uuml;hen 20.
Jahrhundert eine j&uuml;dische Gemeinde, die die einzige Synagoge in
Indonesien betreibt. Das Wappen der Stadt zeigt einen Hai (jav. <I>suro</I>)
und ein Krokodil (jav. <I>boyo</I>), die miteinander k&auml;mpfen.
Der Legende nach wurde die Stadt an dem Ort gegr&uuml;ndet, an dem
man diesen Kampf im Fluss Mas beobachtete.
</P><p align=justify>
<B>Borobudur</B>
(auch Borobodur) ist eine der gr&ouml;&szlig;ten buddhistischen
Tempelanlagen S&uuml;dostasiens. Der pyramidenartige Bau befindet
sich 40 Kilometer nordwestlich von Yogyakarta in Zentral Java in
Indonesien. Borobudur wurde 1991 von der UNESCO als Weltkulturerbe
anerkannt.</P><p align=justify>
Insgesamt neun Stockwerke t&uuml;rmen sich auf der quadratischen Basis von 123
m L&auml;nge. An den W&auml;nden der vier sich stufenartig
verj&uuml;ngenden Galerien befinden sich Flachreliefs in der
Gesamtl&auml;nge von &uuml;ber f&uuml;nf Kilometern. Diese Reliefs
beschreiben das Leben und Wirken Buddhas. Dar&uuml;ber liegen drei
sich konzentrisch verj&uuml;ngende Terrassen mit insgesamt 72 Stupas,
welche die Hauptstupa von fast 11 m Durchmesser umrahmen. Eine
&bdquo;Stupa&ldquo; ist ein Denkmal, ein Symbol f&uuml;r den Buddha
und den Buddhismus.
</P><p align=justify>
<B>Mount Bromo</B> (indon. <I>Gunung Bromo</I>) ist ein Stratovulkan auf der
indonesischen Insel Java. Der 2.329 Meter hohe Vulkan ist einer der aktivsten Vulkane auf Java.
</P><p align=justify>
In 2.775 Meter H&ouml;he befindet sich der Aussichtspunkt Penanjakan. Er
liegt im Bromo-Tengger-Semeru-Nationalpark und ist ein beliebtes
Ausflugsziel f&uuml;r Rucksacktouristen. 
</P><p align=justify> 
<B>Bali</B>
ist die am h&auml;ufigsten besuchte Touristeninsel Indonesiens.
Haupteinnahmequelle der kleinen Insel ist der Tourismus. Es kommen
etwa 4 Millionen Besucher j&auml;hrlich, um die zahlreichen
kulturellen Veranstaltungen wahrzunehmen. Bali hat sich seine
eigenst&auml;ndige kulturelle Identit&auml;t auch jenseits des
Tourismus immer bewahrt. Von ca. 5.000 Tanz- und Gamelangruppen
(Gamelan ist traditionelle indonesische Musik) sind nur wenige
ausschlie&szlig;lich f&uuml;r die Touristen aktiv. Die meisten
Touristen kommen aus Australien, Japan, den USA, Deutschland und den
Niederlanden. Der Ngurah Rai International Airport liegt in der N&auml;he von Jimbaran und Kuta.
</P><p align=justify>
Schauen Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik und Gesellschaft</a> in
Indonesien an.</P><p align=justify>
<br>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

