<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Indonesien</TITLE>
<meta name="description" content="Länderinformationen Indonesien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Indonesien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Indonesien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

1. Wissenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>

<tr><td width=201><img src=../../../../grafik3/indonesisch_fahne100.gif width=100 height=67 align=right></td>
<td><div id="normaltext" style="text-align:left;">Im
Folgenden haben wir die wichtigsten Zahlen und Fakten zur Republik
Indonesien und der indonesischen Sprache (<I>Bahasa Indonesia</I>)
zusammengetragen. Der Name Indonesien setzt sich aus dem lateinischen
Wort <I>indus</I> f&uuml;r &bdquo;Indien&ldquo; und dem griechischen
Wort <I>nesos</I> f&uuml;r &bdquo;Insel&ldquo; zusammen. </i></td></tr></table>
</P><p align=justify>


</P><p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> Die indonesische Sprache (<I>Bahasa Indonesia</I>)</div></h2><p align=justify>
Indonesisch bzw. Malaiisch (<I>Bahasa Indonesia</I> bzw. <I>Bahasa Melayu</I>)
gelten zwar als Einzelsprachen, unterscheiden sich aber nur wenig
voneinander. Es wird auf der Welt von &uuml;ber 200 Millionen
Menschen gesprochen und geh&ouml;rt so zu den meistgesprochenen Sprachen der Erde.</p>
</P><p align=justify>Indonesisch/Malaiisch
wird in den L&auml;ndern Indonesien und Malaysien als Verkehrssprache
(<I>lingua franca</I>) verwendet. Insbesondere in Indonesien gibt es
hunderte von Regionalsprachen, die sich zum Teil erheblich vom
Indonesischen unterscheiden. Daher wurde in Indonesien <I>Bahasa
Indonesia</I> als Amtssprache eingef&uuml;hrt.</p>
</P><p align=justify>
Indonesisch bzw. Malaiisch geh&ouml;ren zu den austronesischen Sprachen. Das
austronesische Sprachgebiet breitet sich von Madagaskar bis zu den
Osterinseln und von Taiwan bis nach Neuseeland aus. Es gibt ca. 10
Hauptzweige des Austronesischen, die fast alle auf Taiwan gesprochen
werden und zusammen nur 21 Sprachen umfassen. Alle anderen Sprachen
geh&ouml;ren einem einzigen Hauptzweig des Austronesischen, der
malayo-polynesischen Sprache, an. Das Austronesische enth&auml;lt ca.
1150 unterschiedliche Sprachen, von denen &uuml;ber 1100 Sprachen dem
malayo-polynesischen Zweig angeh&ouml;ren. Zu diesem Zweig geh&ouml;rt
auch die <I>Bahasa Indonesia</I> bzw. die <I>Bahasa Melayu</I>.

</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg" height="30" width="30"> Vergleich Bahasa Indonesia und Bahasa Melayu</div></h2><p align=justify>
Die Unterschiede zwischen dem Indonesischen und dem Malaiischen
entwickelten sich haupts&auml;chlich w&auml;hrend der Kolonialzeit.
Neue technische Begriffe wurden in Indonesien von den
niederl&auml;ndischen Kolonialherren und in Malaysien von den
britischen Kolonialherren eingef&uuml;hrt. In den letzten Jahrzehnten
wurden im Indonesischen immer mehr Begriffe aus anderen in Indonesien
beheimateten Sprachen wie z. B. dem Javanischen eingef&uuml;hrt, so
dass die eigenst&auml;ndige Entwicklung des Indonesischen in den
letzten 100 Jahren stark voran geschritten ist.</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> Hoch-und Umgangssprache</div></h2></P><p align=justify>
Nebender Amtsprache <I>Bahasa Indonesia</I> existieren in Indonesien noch
hunderte von eigenst&auml;ndigen Sprachen, die sich &uuml;ber die
vielen Inseln des indonesischen Archipels verteilen. Die Amtsprache
wird nur von ca. 21 Millionen Sprechern als Erstsprache gesprochen,
diese Zahl w&auml;chst aber stetig an. F&uuml;r die restlichen
Sprecher ist sie lediglich Zweitsprache bzw. Verkehrssprache.</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30"> Einwohner</div></h2></P><p align=justify>
Indonesien hat &uuml;ber 240 Millionen Einwohner und ist damit das
viertbev&ouml;lkerungsreichste Land der Erde. Ungef&auml;hr die
H&auml;lfte davon, also 120 Millionen Menschen, leben auf Java.
Insgesamt leben im Inselstaat Indonesien mehr als 300 verschiedene
V&ouml;lker, von denen die meisten malaiischer Herkunft sind. Die
gr&ouml;&szlig;te Bev&ouml;lkerungsgruppe stellen die Javaner, die
auch die politisch dominierende Gruppe sind.
</P><p align=justify>
Das Durchschnittsalter der indonesischen Bev&ouml;lkerung liegt bei rund
26,5 Jahren und ist damit rund 16 Jahre geringer als in Deutschland.
</P><p align=justify>
Die durchschnittliche Lebenserwartung liegt bei rund 66,84 Jahren
(M&auml;nner) und 71,80 Jahren (Frauen).</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Fläche</div></h2></P><p align=justify>
Die Republik Indonesien ist mit &uuml;ber 1,9 Millionen km&sup2; der
gr&ouml;&szlig;te Inselstaat der Welt. Das Staatsgebiet liegt
beidseits des &Auml;quators (n&ouml;rdlich und s&uuml;dlich). Es
erstreckt sich von Norden nach S&uuml;den &uuml;ber ca. 1890 km und
von Westen nach Osten &uuml;ber ca. 5200 km.</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> W&auml;hrung</div></h2>
</P><p align=justify>
In Indonesien wird mit Indonesischen Rupiah gezahlt.
</P><p align=justify>
Einen aktuellen Wechselkurs von IDR (Indonesischen Rupiah) in Euro k&ouml;nnen
wir Ihnen an dieser Stelle leider nicht bieten. Dieser l&auml;sst
sich jedoch im Internet mit wenig Aufwand leicht finden (geben Sie
einfach bei einer Suchmaschine den Begriff &bdquo;W&auml;hrungsrechner&ldquo;
ein) oder auch bei Ihrer Bank erfragen.</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wirtschaft.jpg" height="30" width="30"> Ökonomische Situation</div></h2></P><p align=justify>
Indonesien geh&ouml;rt zu den &auml;rmsten L&auml;ndern der Erde, ist aber in
den letzten Jahren vom Entwicklungsland zum Schwellenland
aufgestiegen. Der Lebensstandard innerhalb der Bev&ouml;lkerung
schwankt enorm. W&auml;hrend in den gro&szlig;en St&auml;dten wie
Jakarta und Surabaya viele Menschen auf einem &auml;hnlich hohen
technisierten Niveau leben wie in Deutschland, gibt es in abgelegenen
Gebieten Menschen, die immer noch in der Steinzeit leben.
</P><p align=justify>
Indonesien geh&ouml;rt zu den so genannten &bdquo;Pantherstaaten&ldquo;, die den
klassischen &bdquo;Tigerstaaten&ldquo; in der industriellen
Entwicklung gefolgt sind. Tigerstaaten sind die sich wirtschaftlich
schnell entwickelnden Staaten Asiens. Indonesien ist sehr reich an
Bodensch&auml;tzen und verf&uuml;gt unter anderem &uuml;ber die
gr&ouml;&szlig;te Goldmine der Welt. Leider lebt &uuml;ber ein
Viertel der Bev&ouml;lkerung unterhalb der Armutsgrenze und der
Unterschied zwischen arm und reich ist enorm. Haupthandelspartner von
Indonesien sind Japan, die USA, Singapur, die EG-L&auml;nder und
Australien. Das Verkehrsnetz innerhalb des Landes leidet stark unter
der Weitr&auml;umigkeit und Zergliederung in tausende von Inseln. Am
besten ausgebaut ist die Bev&ouml;lkerungsreichste Insel Java, die
fast europ&auml;ischen Verh&auml;ltnissen entspricht.</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeit.jpg" height="30" width="30"> Zeitzone</div></h2></P><p align=justify>
Wenn Sie erfahren m&ouml;chten, wie sp&auml;t es gerade in Indonesien ist,
k&ouml;nnen Sie das ganz einfach nachrechnen. In der Winterzeit
rechnen Sie 7 Stunden hinzu, w&auml;hrend der Sommerzeit 6 Stunden
(In Indonesien selbst findet keine Zeitumstellung statt!). Dies gilt
allerdings nur f&uuml;r den Westen Indonesiens, zu dem auch die
beiden gr&ouml;&szlig;ten St&auml;dte Jakarta und Surabaya geh&ouml;ren.
Die Insel Bali liegt bereits in der n&auml;chsten Zeitzone, also +1
Stunde. Und der Osten Indonesiens liegt noch eine Zeitzone weiter, also hier +2 Stunden.
</P><p align=justify>
Das bedeutet: Wenn es in Deutschland (oder &Ouml;sterreich oder der
Schweiz) 12 Uhr mittags ist, ist es im Westen Indonesiens bereits 19 Uhr (im Winter) bzw. 18 Uhr (im Sommer).
</P><p align=justify>
</P><p align=justify>
Im n&auml;chsten Kapitel haben wir einige ausgesuchte <a href="sehen.html">Reiseempfehlungen</a>
zusammengestellt.</P><br><p align=justify>


<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

