<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Kasachstan</TITLE>
<meta name="description" content="Länderinformationen Kasachstan: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Kasachstan, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Kasachstan

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td><div id="normaltext" style="text-align:left;"><font size=2px >In diesem Kapitel finden Sie ausgesuchte Reisetipps: Interessante St&auml;dte
&amp; reizende Landschaften, kulturelle H&ouml;hepunkte...<br>
Dies ist nur eine kleine Auswahl an Reiseempfehlungen
der Redakteure der sprachenlernen24-Redaktion. Kasachstan hat weit
mehr zu bieten, als die folgenden Reiseziele!  </i></td></tr></table>
</P><p align=justify>

<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" WIDTH=30 HEIGHT=30> Entlang
der Seidenstra&szlig;e</div></h2></P><p align=justify></P>
<p align=justify>Die
Seidenstra&szlig;e &ndash; die wichtige, etwa 8000 km lange
Verbindung zwischen dem Mittelmeer und Ostasien &ndash; f&uuml;hrt
direkt durch Kasachstan. Auch heute noch kann man entlang dieser
alten <b> Karavanenstra&szlig;en</b> reisen und sich verzaubern lassen
von der Sch&ouml;nheit der Natur und der Geschichtstr&auml;chtigkeit
der Orte. Die Seidenstra&szlig;e &ndash; die &auml;lteste
Handelsverbindung der Welt ist auch ein mythischer Begriff! Man denke
alleine an das Bild, das vor dem inneren Auge auftaucht, wenn man
sich eine Karawane mit 1000 Kamelen beladen mit Gold und Seide
vorstellt, aufbrechend noch in der kalten Fr&uuml;he des Morgens und
langsam ziehen sie hin ... hinaus in die W&uuml;ste.</P>
<p align=justify>Nicht
nur G&uuml;ter wie Seide, Porzellan, Glas und Gew&uuml;rze fanden so
ihren Weg vom einen Ende der Welt zum anderen, sondern auch
Religionen und Kulturen breiteten sich entlang der Karawanenrouten
aus. So mancher Reiseveranstalter bietet Reisen auf den Spuren Marco
Polos an. Generell w&uuml;rden wir Ihnen &ndash; sofern Sie nicht
Russisch oder Kasachisch flie&szlig;end sprechen &ndash; empfehlen,
sich einer gef&uuml;hrten Reise entlang der Seidenstra&szlig;e
anzuschlie&szlig;en. Ortskundige F&uuml;hrer werden Sie auf diesem
Abenteuer begleiten und Ihnen so manche Hindernisse aus dem Weg
r&auml;umen.</P>
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" WIDTH=30 HEIGHT=30> 7000er
bezwingen!</div></h2></P><p align=justify></P>
<p align=justify>Eines
der h&ouml;hsten Gebirge der Erde &ndash; das <b> Tienshan</b>-Gebirge
&ndash; liegt zum Teil in Kasachstan. 7010 Meter hoch ist der Khan
Tengri (dt.: Herr der Geister), einer der Gipfel dieses Gebirges.
Nat&uuml;rlich ist der Vorschlag der Bezwingung dieses
Siebentausenders hier nicht ganz ernst gemeint, aber Wanderern und
Bergfreunden bieten die Bergketten Kasachstans Herausforderungen in
jeder Leistungsklasse. Auch hier raten wir Ihnen, sich einem
ortskundigen F&uuml;hrer anzuvertrauen. Wer nicht auf Schusters
Rappen durch die kasachischen Bergregionen wandern m&ouml;chte, kann
sich auch einem Pferde-Trail anschlie&szlig;en. In den Bergen
Kaschstans ist selbstverst&auml;ndlich auch jede Art von Wintersport
m&ouml;glich. Skifahrer und Snowboarder werden auf Ihrer
Kasachstan-Tour ganz auf ihre Kosten kommen.</P>
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" WIDTH=30 HEIGHT=30> Weltkulturerbe
in Kasachstan</div></h2></P><p align=justify></P>
<p align=justify>Zwei
St&auml;tten des Weltkulturerbes befinden sich auf kasachischem
Staatsgebiet: In <b> Turkistan</b></P><p align=justify> k&ouml;nnen Sie sich das
weitl&auml;ufige Areal des gro&szlig;en <b> Mausoleums</b></P><p align=justify> des Hodscha
Sufi Ahmad Jassawi anschauen. Turkistan ist eine wichtige
Pilgerst&auml;tte Kasachstans. An der gewaltigen Grabmoschee
versammeln sich religi&ouml;se Pilger und kulturinteressierte
Touristen gleicherma&szlig;en im friedlichen Miteinander. 
</P>
<p align=justify>Nordwestlich
der Stadt Almaty in den Anarchaj-Bergen treffen Sie auf einen
weiteren Ort, der von der UNESCO zum Weltkultrerbe erkl&auml;rt
wurde: die <b> Petroglyphen</b> in der <b> Tamgaly</b>-Schlucht. &Uuml;ber
5000 Felsritzungen haben sich dort &uuml;ber Jahrhunderte erhalten
und legen Zeugnis ab von sozialen Gebr&auml;uchen und religi&ouml;sen
Ritualen vergangener V&ouml;lker. 
</P>
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" WIDTH=30 HEIGHT=30> Die
Hauptstadt: Astana</div></h2></P><p align=justify></P>
In der Haupstadt Kasachstans, Astana,
leben &uuml;ber eine halbe Million Menschen. Die Stadt, deren Name
&uuml;bersetzt &uuml;brigens &quot;Hauptstadt&quot; hei&szlig;t,
liegt sehr zentral in der Mitte des Landes und ist somit der
wichtigste Eisenbahnknotenpunkt Kasachstans. Hier laufen die
Ost-West- und die Nord-S&uuml;d-Verbindung zusammen. Erst seit 1997
ist Astana Hauptstadt und somit Sitz aller Verwaltungsorgane und der
Regierung. Durch die Verlegung des Regierungssitzes nach Astana wird
in den letzten Jahren dort viel gebaut. &Uuml;berall entstehen neue
Verwaltungs-, Repr&auml;sentativ- und Kulturbauten. Das eigentliche
kulturelle Zentrum des Landes ist aber die alte, ehemalige Hauptstadt
Almaty geblieben.</P>
<p align=justify>In
Astana kann man vieles erleben: man kann tags&uuml;ber an der
Promenade l&auml;ngs des Ischim spazieren, die moderne Architektur
bewundern (zum Beispiel das Ministerium f&uuml;r Telekommunikation
oder das neue Kulturzentrum des Pr&auml;sidenten) oder ins Ozeanarium
gehen - das in der am weitesten von allen Weltmeeren entfernten Stadt
der Erde!</P>
<p align=justify>Die
offizielle Webseite der Stadt finden Sie unter <A HREF="http://www.astana.kz/">www.astana.kz</A>
(auf Englisch, Kasachisch und Russisch).</P>
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" WIDTH=30 HEIGHT=30> Almaty</div></h2></P><p align=justify></P>
<p align=justify>Almaty
&ndash; die &quot;Stadt der &Auml;pfel&quot; &ndash; war bis 1997 die
Hauptstadt des Landes. Danach wurden Regierungssitz und
Verwaltungshoheit nach Astana verlegt. Bis heute jedoch ist diese
Stadt das inoffizielle Zentrum des Landes geblieben. In der
1,2-Millionen-Stadt kann man vor allem das kasachische Kulturleben
erfahren. Es gibt neun staatliche und sieben private Theater, eine
Philharmonie, dreissig Bibliotheken, Kinos und unz&auml;hlige Museen.
Die architektonische Hauptsehensw&uuml;rdigkeit ist die 1907 in
russischem Stil erbaute Auferstehungskathedrale. Das besondere an
dieser Kathedrale ist, dass sie vollst&auml;ndig aus Holz erbaut ist.
Almaty liegt in einem Erdbebengebiet und deshalb entschied man sich
f&uuml;r Holz als Baumaterial. Eine gute Entscheidung: zwei gro&szlig;e
Erdbeben hat dieser Bau bereits unbeschadet &uuml;berstanden.
Abgesehen davon ist die Kathedrale ein absolut sehenswerter
Sakralbau! 
</P>
<p align=justify>Die
offizielle Seite von Almaty ist <A HREF="http://www.almaty.kz/">www.almaty.kz</A>
(auf Englisch, Kasachisch und Russisch).</P>
<p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" WIDTH=30 HEIGHT=30> H&ouml;renswertes</div></h2></P><p align=justify></P>
<p align=justify>Zwei
herausragende musikalische Veranstaltungen finden im Sommer in
Kasachstan statt: Jedes Jahr Ende Juli wird das <b> Gesangsfestival</b></P><p align=justify>
&quot;Die Stimme Asiens&quot; im Eislaufstadion (&uuml;brigens das
gr&ouml;&szlig;te der Welt) bei Almaty veranstaltet. Im August findet
dann &ndash; wieder in Almaty &ndash; ein <b> Folklorefestival</b></P><p align=justify>
statt. Vor allem aus dem S&uuml;den Kasachstans reisen viele
Gesangsgruppen an und bringen alte Volksweisen zu Geh&ouml;r. Wenn
Sie zu dieser Zeit in Kasachstan sind und sich f&uuml;r die
Traditionen und die Musik der Kasachen interessieren, sollten Sie
eine der beiden Veranstaltungen unbedingt besuchen.</P>
<p align=justify>Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in Kasachstan an.</P>
</P>


</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

