<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Slowakei</TITLE>
<meta name="description" content="Länderinformationen Slowakei: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Slowakei, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Slowakei

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In
diesem Kapitel finden Sie ausgesuchte Reisetipps: Interessante
St&auml;dte, reizende Landschaften und kulturelle H&ouml;hepunkte.</i></td></tr></table>
</P><p align=justify>

<p>
Beachten
Sie bitte: Dies ist nur eine kleine, subjektive Auswahl an
Reiseempfehlungen der sprachenlernen24-Redakteure. Die Slowakei hat
weit mehr zu bieten &ndash; als nur die folgenden Reiseziele! 
<p><P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Die
Hauptstadt: Bratislava</div></h2></P>
<p>
Die
slowakische Hauptstadt liegt im &auml;u&szlig;ersten Westen der
Slowakei, nahe der ungarischen und &ouml;sterreichischen Grenze und
nur rund 65 Kilometer von Wien entfernt. Sie hat heute rund 430.000
Einwohner und ist nicht nur das politische, sondern auch das
wirtschaftliche und kulturelle Zentrum des Landes. Bratislava (im
Deutschen wird die Stadt auch Pressburg genannt) liegt an der Donau
(slowak.: Dunaj), die hier eine Breite von bis zu 300 Metern erreicht
und in der Innenstadt von vier imposanten Br&uuml;cken &uuml;berspannt
wird. 
</P>
<P>Eines
der Wahrzeichen der Stadt ist die Burg (Bratislavsk&yacute;
hrad),
deren Geschichte bis ins 9. Jahrhundert zur&uuml;ckreicht. Im Laufe
der Jahrhunderte wurde sie vielfach erweitert, in Kriegen zerst&ouml;rt
und wiedererrichtet und schlie&szlig;lich bei einem Gro&szlig;feuer
im Jahre 1811 komplett vernichtet. In den 60er Jahren des letzten
Jahrhunderts wurde sie letztlich nach historischen Skizzen
originalgetreu wieder aufgebaut und ist heute eines der touristischen
Highlights einer jeden Reise nach Bratislava. In der Burg befindet
sich auch ein historisches Museum, das in jedem Fall einen Besuch
wert ist. <BR>Aber auch die wundersch&ouml;ne Altstadt, die vor allem
vom sp&auml;tbarocken Baustil aus der Theresianischen Zeit gepr&auml;gt
ist, wird Sie verzaubern. Hier finden Sie an Sehensw&uuml;rdigkeiten
beispielsweise den ber&uuml;hmten Martinsdom, der aus dem 15.
Jahrhundert stammt, die mittelalterliche Franziskanerkirche, das
historische Rathaus, die Residenz des Staatspr&auml;sidenten
Grasalkovi&#269;ov pal&aacute;c, die beeindruckenden
Regierungsgeb&auml;ude sowie den Primatialpalast (Primaci&aacute;lny
pal&aacute;c), der heute eine sehenswerte Gem&auml;ldegalerie
berherbergt. Wenn Sie inmitten des Gro&szlig;stadtlebens ein wenig
Ruhe suchen, laden zahlreiche gro&szlig;e und kleinere Parkanlagen zu
einer kurzen Rast ein. Etwas au&szlig;erhalb der Altstadt von
Bratislava finden Sie im Stadtteil Dev&iacute;n die Ruine der Burg
Dev&iacute;nsky hrad, in der heute ein interessantes Freilichtmuseum
untergebracht ist.</P>
<P>F&uuml;r
Kunst-, Theater- und Musikinteressierte bietet Bratislava ebenfalls
eine Menge: Unz&auml;hlige Galerien, Theater, Konzerth&auml;user und
Musikkneipen finden Sie in und um Bratislava. &Uuml;ber das Programm
des slowakischen Nationaltheaters k&ouml;nnen Sie sich beispielsweise
bereits jetzt unter <A HREF="http://www.snd.sk/">www.snd.sk</A>
(auf Slowakisch und Englisch) informieren.</P>
<P>Eine
besondere Attraktion von Bratislava stellt das sogenannte
UFO-Restaurant dar, das sich in rund 80 Metern H&ouml;he auf einem
Pfeiler der modernen Donaubr&uuml;cke Nov&yacute; Most befindet und
von dem Sie einen atemberaubenden Blick &uuml;ber die Stadt genie&szlig;en
k&ouml;nnen. Oberhalb des Restaurants liegt auch eine
Aussichtsplattform, von der Sie auch ohne einen Restaurantbesuch die
Aussicht erleben k&ouml;nnen. Die Homepage des Restaurants finden Sie
unter <A HREF="http://www.u-f-o.sk/en">www.u-f-o.sk/en</A>
(auf Englisch). 
</P><p>Wenn
Sie mehr Informationen &uuml;ber die slowakische Hauptstadt m&ouml;chten,
empfehlen wir Ihnen eine der folgenden Touristikseiten zur Stadt:
<A HREF="http://www.bratislavaguide.com/">www.bratislavaguide.com</A>
(auch auf Deutsch) oder <A HREF="http://www.visit.bratislava.sk/de/">www.visit.bratislava.sk/de/</A>
(ebenfalls deutschsprachig).</P>
</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" height="30" width="30"> ´ilina
und die Kleine Fatra</div></h2></P><p>Nach
rund 150 Kilometern Fahrt Richtung Nordosten gelangen Sie von
Bratislava aus in die 80.000 Einwohner z&auml;hlende Stadt ´ilina. In
dieser Stadt sind vor allem der unl&auml;ngst aufwendig renovierte
Stadtplatz mit dem historischen Rathaus und einer pittoresken Kirche
sowie die Burg Budat&iacute;n
einen Besuch wert. Die Burg ist etwas au&szlig;erhalb des
Stadtzentrums gelegen und in ihr ist heute ein interessantes
Kunsthandwerkmuseum
untergebracht. Die Webseite der Stadt finden Sie unter <A HREF="http://www.zilina.sk/">www.zilina.sk</A>
(auf Slowakisch und Englisch).</P>
<p>
Von
´ilina gelangen Sie direkt in die Kleine Fatra (Mal&aacute; Fatra),
einen malerischen Mittelgebirgszug und ein weitl&auml;ufiges
Naturreservat. Im Herzen des Nationalparks liegt das Vr&aacute;tna-Tal,
das durch seine reiche Flora und Fauna besticht und in dem Sie sowohl
leichtere Wanderungen aber auch anspruchsvollere Klettertouren
unternehmen k&ouml;nnen. Im Winter ist die Kleine Fatra auch ein
beliebtes Skigebiet, das Ihnen sehr gute Wintersportm&ouml;glichkeiten
bietet. 
</P>
<p>H&ouml;chster
Berg der Kleinen Fatra ist der Ve&#318;k&yacute;
Kriv&aacute;&#328;
mit rund 1.700 Metern H&ouml;he. Eine Touristikseite der Region
finden Sie unter <A HREF="http://www.malafatra.sk/">www.malafatra.sk</A>.</P>
</P><p><P>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> Bansk&aacute;
Bystrica</div></h2></P><p>Dieses
wundersch&ouml;ne mittelalterliche St&auml;dtchen in der
Zentralslowakei mit rund 80.000 Einwohnern ist ein ideales Reiseziel
f&uuml;r diejenigen unter Ihnen, die historisch und architektonisch
interessiert sind, aber auf Gro&szlig;stadtl&auml;rm gerne verzichten
m&ouml;chten. Bansk&aacute; Bystrica war im Mittelalter eine wichtige
Bergbaustadt und ist heute Sitz einer bedeutenden Universit&auml;t.
In der Altstadt, rund um den Hauptplatz der Stadt, dem N&aacute;mestie
SNP, finden Sie die meisten Baudenkm&auml;ler der Stadt, wie
die Stadtburg, die Kathedrale des Hl. Franz Xaver oder das Palais des
Bischofs. 
</P><p>Im
Jahr 1944 war Bansk&aacute; Bystrica eines
der Hauptzentren
des slowakischen Nationalaufstands (SNP) gegen den
Nationalsozialismus und heute erinnern ein gro&szlig;es Denkmal und
ein hieran angeschlossenes Museum an die verlustreichen K&auml;mpfe. 

</P>
<p>
Die
offizielle Homepage der Stadt finden Sie unter <A HREF="http://www.banskabystrica.sk/">www.banskabystrica.sk</A>
und eine interessante Tourismusseite unter <A HREF="http://www.bbb.sk/">www.bbb.sk</A>
(beide Seiten sowohl auf Englisch wie auch auf Slowakisch). 

<p><P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Poprad,
die Hohe Tatra und das Slowakische<br>&nbsp;&nbsp;&nbsp;&nbsp; Paradies</div></h2></P><p>Wenn
Sie von Bansk&aacute; Bystrica nach Nordosten fahren, gelangen Sie in
die rund 55.000 Einwohner z&auml;hlende Kleinstadt Poprad, an die
sich direkt im Norden das Gebirge der Hohen Tatra (Vysoke Tatry)
anschlie&szlig;t. Die Stadt selbst hat einige sch&ouml;ne Ecken in
ihrer gut erhaltenen Altstadt &ndash; vor allem aber haben Sie von
hier aus einen atemberaubenden Blick auf das Gebirge. Die Hohe Tatra
ist ganzj&auml;hrig ein fantastisches Reiseziel mit ausgedehnten
nicht &uuml;berlaufenen Skigebieten im Winter und tollen Wander- und
Bergsteigem&ouml;glichkeiten von Fr&uuml;hling bis Herbst durch die
sehr urspr&uuml;ngliche Natur. Im Sommer laden die zahlreichen
Gebirgsseen zu einem erfrischenden Bad ein und auf den Fl&uuml;ssen
k&ouml;nnen Sie Rafting ausprobieren oder auf den ruhigeren Gew&auml;ssern
eine Flo&szlig;tour unternehmen. Touristikseiten der Tatra-Region
finden Sie unter <A HREF="http://www.tatry.sk/">www.tatry.sk</A>
(auch in deutscher Sprache) oder <A HREF="http://www.vysoketatry.com/">www.vysoketatry.com</A>
(ebenfalls auch auf Deutsch). 
</P><p>Etwas
s&uuml;dlich von Poprad gelangen Sie in den Nationalpark
&bdquo;Slowakisches Paradies&ldquo; (Slovensk&yacute; raj), der ein
Teil des Slowakischen Erzgebirges ist. In diesem Mittelgebirge haben
sie ebenfalls hervorragende M&ouml;glichkeiten f&uuml;r sportliche
Unternehmungen, aber auch f&uuml;r Entspannung und Ruhe inmitten der
unber&uuml;hrten Natur. Besuchen Sie den Nationalpark bereits jetzt
unter <A HREF="http://www.slovenskyraj.info/">www.slovenskyraj.info</A>
(u.a. auch auf Deutsch).</P><p>Die
Stadt Poprad l&auml;sst sich &uuml;ber eine Schnellstra&szlig;e, per
Eisenbahn und &uuml;ber den Flughafen der Stadt sehr gut und bequem
erreichen. Mehr Informationen zu diesem Ort erhalten Sie unter
<A HREF="http://www.poprad.sk/">www.poprad.sk</A>
(auf Englisch, Slowakisch und Polnisch).</P>
</P><p>



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Ko&scaron;ice</div></h2>
Die mit rund 230.000 Einwohnern zweitgr&ouml;&szlig;te Stadt der Slowakei
liegt im Osten des Landes nahe der ungarischen Grenze. Ko&scaron;ice
war w&auml;hrend des Mittelalters eine der bedeutendsten St&auml;dte
des ungarischen K&ouml;nigreichs, wovon bis heute eine Vielzahl an
gut erhaltenen historischen Hinterlassenschaften zeugt. 
</P><P>Eines
der imposantesten Wahrzeichen von Ko&scaron;ice ist der f&uuml;nfschiffige
Dom der Hl. Elisabeth (D&oacute;m
sv&auml;tej Al¸bety), der im 14. und 15. Jahrhundert erbaut wurde und
die gr&ouml;&szlig;te Kirche des Landes ist. Aber auch viele andere
historische Bauten sind touristisch von gro&szlig;em Interesse, wie
die mittelalterliche Kapelle des Hl. Michael, der Forgach-Palast aus
dem fr&uuml;hen 19. Jahrhundert, das Staatstheater (<A HREF="http://www.sdke.sk/">www.sdke.sk</A>)
oder der im Renaissance-Stil erbaute Urbanturm. 
</P>
<p>
Besuchen Sie auch das Ostslowakische Museum in Ko&scaron;ice
(V&yacute;chodoslovensk&eacute; m&uacute;zeum,
<A HREF="http://www.vsmuzeum.sk/">www.vsmuzeum.sk</A>),
das zu den &auml;ltesten Museen der Slowakei geh&ouml;rt und anhand
unz&auml;hliger Exponate die Geschichte der Ostslowakei seit der
fr&uuml;hen Steinzeit erz&auml;hlt. 
</P>
<p>
Die offizielle Homepage der Stadt mit vielen interessanten Informationen
f&uuml;r Besucher finden Sie unter <A HREF="http://www.kosice.sk/">www.kosice.sk</A>
(auch in deutscher Sprache). Eine englischsprachige Tourismusseite
k&ouml;nnen Sie unter <A HREF="http://www.kosice.info/">www.kosice.info</A>
aufrufen. Nur wenige Kilometer au&szlig;erhalb von Ko&scaron;ice
befindet sich auch ein internationaler Flughafen, von dem aus
Linienfl&uuml;ge ins europ&auml;ische Ausland angeboten werden. 
</P></P>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_auto.jpg" height="30" width="30"> 
Burgen und Schl&ouml;sser in der Slowakei</div></h2></P>
<p>Die zentrale Lage in Mittel-Osteuropa hat dem Gebiet der Slowakei seit
Jahrhunderten eine hohe politische Bedeutung gegeben, wovon bis heute
eine Vielzahl an Burgen und Schl&ouml;ssern zeugen. Eine informative
Seite f&uuml;r alle unter Ihnen, die sich f&uuml;r historische Burgen
interessieren, finden Sie unter der Internetadresse
<A HREF="http://www.slovenskehrady.sk/">www.slovenskehrady.sk</A>
(auf Deutsch, Slowakisch und Englisch). 
</P><p>
Schauen Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in der Slowakischen Republik an. 









</P><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

