<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen China</TITLE>
<meta name="description" content="Länderinformationen China: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, China, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen China

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

1. Wissenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>
<tr><td align="left" width="150">
<img src="../../../../grafik3/kantonesisch_fahne100.gif" align="right" height="67" width="100"></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">Hier
haben wir die wichtigsten Zahlen und Fakten zu China 
und der kantonesischen Sprache zusammengetragen.</P><p><p align=justify></i></td></tr></table>
</P><p><p align=justify>



In
diesem kleinen L&auml;nderbericht wollen wir Ihnen den kantonesischen
Dialekt vorstellen und Ihnen einige wissenswerte Fakten zu den
Regionen in China, in denen Kantonesisch gesprochen wird, mit auf den
Weg geben. Doch werfen wir zun&auml;chst einen Blick auf die Sprache
selbst:</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg" height="30" width="30"> Die
kantonesische Sprache</div></h2></P><p>
Kantonesisch
(eine andere Bezeichnung ist: Yue) ist eine der Sprachen, die in
China am weitesten verbreitet ist. 22 Millionen Menschen in China und
auf der Welt beherrschen Kantonesisch. Gesprochen wird Kantonesisch
vor allem im S&uuml;den Chinas (in den Provinzen Guangdong und
Guanxi). In den beiden Sonderverwaltungszonen Chinas - Hongkong und
Macau - hat Kantonesisch den Status der Amtssprache inne. Auch zum
Beispiel in Singapur, Malaysia, Vietnam, den USA und Kanada gibt es
gr&ouml;&szlig;ere nennenswerte Gruppen von Sprechern.</P><p>
Kantonesisch
gilt den Linguisten und vielen Sprechen als Dialekt des Chinesischen.
Dabei ist sein Sprachbau, seine Aussprache und seine Grammatik so
komplex, dass man ihn auch als eigene Sprache bezeichnen k&ouml;nnte.
Auch historisch gesehen ist Kantonesisch von gro&szlig;er Bedeutung
innerhalb Chinas: Die Sprache war aufgrund der wirtschaftlich starken
Position des Perflussdeltas im S&uuml;den Chinas, wo man Kantonesisch
spricht, weit verbreitet. Noch heute hat Kantonesisch innerhalb
Chinas aufgrund der starken Wirtschaftskraft der Region im S&uuml;den
einen gro&szlig;en Stellenwert.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> Unterschiede
zwischen Hochchinesisch und &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kantonesisch</div></h2></P><p>
Vom
Hochchinesischen (Mandarin) unterscheidet sich Kantonesisch ganz
wesentlich. Mandarin hat f&uuml;nf T&ouml;ne, die man bei der
Aussprache unterscheiden muss, der kantonesische Dialekt dagegen
kennt neun T&ouml;ne. Neben den Unterschieden in der Aussprache, gibt
es gro&szlig;e Unterschiede in der Grammatik und im Wortschatz der
beiden Sprachen. Linguisten benutzen, wenn Sie &uuml;ber die
Unterschiede zwischen Hochchinesisch und Kantonesisch sprechen, oft
einen Vergleich mit der Familie der romanischen Sprachen: Wer
Spanisch spricht, versteht noch lange kein Franz&ouml;sisch. Insofern
ist es auch f&uuml;r Menschen, die bereits Mandarin gelernt haben,
eine neue und interessante Herausforderung, sich mit Kantonesisch zu
besch&auml;ftigen.</P><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" height="30" width="30"> Tipps
zum Lernen der Aussprache</div></h2></P><p>
Kantonesisch
ist eine sogenannte Ton-Sprache. Je nachdem, welcher lingustischer
Schule man folgt, wird man h&ouml;ren, dass Kantonesisch zehn, neun,
sieben oder sechs unterschiedliche T&ouml;ne hat, die man erkennen
und sprechen lernen muss. Mittlerweile geht die Forschung und das
Gros der Lehrb&uuml;cher davon aus, dass man im Hongkonger
Kantonesisch sechs unterschiedliche T&ouml;ne unterscheiden kann.
Dieser Sprachkurs wird sich an dieser Ansichtsweise orientieren und
Ihnen sechs verschiedene T&ouml;ne vorstellen. 
</P><p>
Das
besondere am Ton-System ist, dass man genau darauf achten muss, mit
welchem Ton eine Silbe ausgesprochen wird. Dies kann
bedeutungsunterscheidend sein und kann gerade bei Anf&auml;ngern zu
Missverst&auml;ndnissen f&uuml;hren.
Die Silbe &quot;ma&quot; zum Beispiel kann drei verschiedene
Bedeutungen annehmen, je nachdem mit welchem Ton sie ausgesprochen
wird. <I>Ma</I>
kann hei&szlig;en: <I>Pferd</I>,
<I>Bettw&auml;sche</I>
oder auch <I>schimpfen</I>.</P><p>
Die
sechs T&ouml;ne sind auf drei unterschiedlichen H&ouml;hen des
Sprechens angesiedelt. Es gibt eine tiefe, eine mittlere und eine
hohe Ebene. T&ouml;ne beginnen auf einer dieser Ebenen. Anschlie&szlig;end
fallen oder steigen sie. Sie k&ouml;nnen aber auch gleichbleibend auf
einer H&ouml;he ausgesprochen werden. Im Kantonesischen spielt
dar&uuml;ber hinaus auch die gesprochene L&auml;nge von Silben eine
Rolle.</P><p>
In
Ihrem Sprachkurs finden Sie unter den Schriftzeichen immer auch eine
&Uuml;bertragung in das lateinische Alphabet. Diese Romanisierung
soll Ihnen helfen, die Aussprache des Kantonesischen besser
bew&auml;ltigen zu k&ouml;nnen. Zur Darstellung der T&ouml;ne und
ihrer Aussprache haben wir verschiedene Sonderzeichen verwendet. In
der nachfolgenden Tabelle finden Sie eine &Uuml;bersicht &uuml;ber
diese:</P><p>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2">
	<COL WIDTH=128*>
	<COL WIDTH=128*>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">
			<B>Sonderzeichen</B>
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">
			<B>Aussprache</B>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			&aacute;,
			&eacute;, &iacute;, &oacute;, &uacute;
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			Silbe
			wird ansteigend gesprochen
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			&#257;,
			&#333;, &#275;, &#299;, &#363;
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			Silbe
			wird gleichbleibend und lang gesprochen
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			a,
			e, i, o, u
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			Silbe
			wird gleichbleibend und kurz gesprochen
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			&#462;,
			&#466;, &#283;, &#464;, &#468;
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			Silbe
			wird erst fallend, dann steigend gesprochen
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			&acirc;,
			&ecirc;, &icirc;, &ocirc;, &ucirc;
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			Silbe
			wird erst steigend, dann fallend gesprochen
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			&agrave;,
			&egrave;, &igrave;, &ograve;, &ugrave;
		</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			Silbe
			wird fallend gesprochen
		</TD>
	</TR>
</TABLE>

</P><p>
Wir
raten Ihnen zu Beginn des Lernens, die W&ouml;rter und S&auml;tze
immer und immer wieder anzuh&ouml;ren. Im Anschluss daran sollten Sie
versuchen, das Geh&ouml;rte nachzusprechen. Noch ein Tipp aus unserer
Redaktion: Uns hat es gerade am Anfang sehr geholfen, diese
Tonsprache weniger als Sprache zu begreifen, sondern sie eher als
Lied zu verstehen. Wir haben also weniger versucht nachzusprechen,
sondern eher nachzu<I>singen</I>.
Vielleicht k&ouml;nnen wir Ihnen mit diesem Tipp ja ebenfalls den
Einstieg ins Lernen erleichtern?</P><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeitung.jpg" height="30" width="30"> Die
chinesischen Schriftzeichen</div></h2></P><p>
Kantonesisch
wird - wie Mandarin auch - in chinesischen Schriftzeichen
geschrieben. Jedes Schriftzeichen steht dabei f&uuml;r eine (oder
auch mehrere) Silbe(n). Seit einer Reform der Schriftzeichen in den
1950er Jahren schreibt man Mandarin mit sogenannten <I>vereinfachten</I>
Schriftzeichen. Kantonesisch in Hongkong aber schreibt man weiterhin
mit den urspr&uuml;nglichen, sogenannten <I>traditionellen</I>
Schriftzeichen. Anf&auml;ngern legen wir ans Herz, mit dem Erlernen
der traditionellen Schriftzeichen zu beginnen. Oft sind traditionelle
und vereinfachte Zeichen auch identisch. Au&szlig;erdem ist es
leichter, ein vereinfachtes Zeichen zu erkennen, wenn man seine
ausf&uuml;hrliche, traditionelle Erscheinungsform bereits kennt.</P><p>
Wenn
Sie sich ein Zeichen mal genauer anschauen, werden Sie bemerken, dass
jedes Zeichen aus mehreren (Einzel-)Strichen - den <I>Radikalen</I> -
aufgebaut ist. Beim Schreiben eines jeden Zeichens m&uuml;ssen Sie
darauf achten, dass es eine bestimmte Reihenfolge gibt, in der man
die Einzelstriche zu einem Zeichen zusammensetzt. <BR>Einige der
Hauptregeln dabei sind: 
</P><p>
<OL>
	<LI>Geschrieben
	wird von oben nach unten. Setzen Sie also die oberen Striche zuerst.</P><p>
	<LI>Geschrieben
	wird von links nach rechts. Beginnen Sie beim Schreiben eines
	Zeichens mit den Einzelstrichen der linken
	Seite.</P><p>
	<LI>Von
	der oberen linken Ecke zur unteren rechten Ecke: Bei komplexen
	Zeichen beginnen Sie in der oberen linken Ecke mit den Schreiben und
	arbeiten sich zu unteren rechten Ecke vor.</P><p>
	<LI>Von
	Au&szlig;en nach Innen: Beginnen Sie immer mit den &auml;u&szlig;eren
	Radikalen und schreiben Sie dann die inneren Radikale in das Zeichen
	hinein.
</OL>

</P><p>
Wenn
Sie die Zeichen Ihres Sprachkurses nachschreiben wollen, m&ouml;chten
wir Ihnen noch einen hilfreichen Tipp mit auf den Weg geben: Europ&auml;er
machen beim Chinesisch-Lernen h&auml;ufig den Fehler, dass Sie
denken, man k&ouml;nnte die Schriftzeichen abmalen. Mit &quot;Malen&quot;
werden Sie aber keine gro&szlig;en Erfolge beim &quot;Schreiben&quot;
der Zeichen erzielen. Bitte versuchen Sie sich an die oben genannten
Regeln zu halten und diesen folgend die Zeichen zu schreiben, anstatt
sie abzumalen.</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" height="30" width="30"> Tipps
zum Erlernen der Schriftzeichen</div></h2></P><p>
Mit
diesem Kurs m&ouml;chten wir Ihnen einen Einstieg in die
kantonesische Sprache erm&ouml;glichen. Sie sollen einen ersten
Eindruck von Aussprache und Schrift bekommen. Bitte halten Sie sich
vor Augen, was dieser Sprachkurs f&uuml;r Einsteiger leisten kann:
wie sein Name bereits sagt, werden Sie schnell die ersten Worte
auswendig lernen und nachsprechen k&ouml;nnen. Des Weiteren werden
Sie in der Lage sein, die bekannten Zeichen zu erkennen und zu
deuten. 
</P><p>
Um
die Zeichen erkennen zu k&ouml;nnen, werden Sie diese &quot;auswendig
lernen&quot; m&uuml;ssen. Als kleine Hilfestellung hierbei haben wir
vier Ans&auml;tze, wie Sie dabei vorgehen k&ouml;nnten, f&uuml;r Sie
versammelt. Bitte probieren Sie selbst aus, mit welcher Methode Sie
dabei die gr&ouml;&szlig;ten Erfolge erzielen.</P><p>
<b>1.
Lernen durch Schreiben</b><br>
Ein
Weg, sich die Bedeutung der Zeichen einzupr&auml;gen, ist die Zeichen
zu schreiben und sich dabei immer wieder ihre Bedeutung laut
vorzusprechen. So verbinden Sie die Bedeutung des Zeichens mit der
Bewegung, die Ihre Hand ausf&uuml;hrt.</P><p>
<b>2.
Lernen &uuml;ber Bilder</b><br>
Nicht
alle, aber manche Zeichen des Kantonesischen sind Piktogramme &ndash;
Abstraktionen der Erscheinungen der Realit&auml;t, die sie sprachlich
abbilden. Die Bedeutungen dieser Zeichen k&ouml;nnen Sie sich merken,
wenn Sie sich im Kopf Bilder dazu ausdenken. 
</P><p>
<b>3.
Lernen &uuml;ber Ideogramme</b><br>
Manche
der Zeichen des Chinesischen machen abstrakte Ideen ganz gut
anschaulich. Die Zahlen eins, zwei und drei (Sie finden diese in
Lektion 18) k&ouml;nnten Sie zum Beispiel auf diese Art lernen.</P><p>
<b>4.
Zeichen erz&auml;hlen Geschichten</b><br>
Aus
mehreren Einzelzeichen zusammengesetzte Zeichen k&ouml;nnen Sie sich
mit dieser Methode merken: Schauen Sie sich die einzelnen Zeichen an
und denken Sie sich dazu eine kleine Geschichte aus. Diese kreative
Auseinandersetzung mit den Zeichen des Kantonesischen wird zwar beim
Lernen tendenziell l&auml;nger dauern, Sie werden sich daf&uuml;r
aber die Zeichen langfristiger merken k&ouml;nnen.</P><p>
Nun,
da wir Ihnen den Einstieg ins Kantonesisch-Lernen hoffentlich
erleichtert haben, m&ouml;chten wir Ihnen etwas mehr &uuml;ber die
Region Chinas berichten, in der Kantonesisch gesprochen wird. Da
diese Region recht gro&szlig; ist, haben wir immer versucht, Ihnen
einen groben &Uuml;berblick zu verschaffen und m&ouml;chten Ihre
Aufmerksamkeit dann auf einzelne (von unseren Redakteuren subjektiv
ausgew&auml;hlte) interessante Sehensw&uuml;rdigkeiten, Fakten und
Details lenken.</P><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Wo
&uuml;berall wird Kantonesisch gesprochen?</div></h2></P><p>
<b>1.
im S&uuml;den Chinas</b><br>
Kantonesisch
spricht man in der chinesischen Provinz Guangdong (dt.: 'weiter
Osten'). Die Hauptstadt Guangdongs, Guangzhou, wird vielen von Ihnen
unter der europ&auml;isierten Bezeichnung &quot;Kanton&quot; bekannt
sein. Guangdong, obwohl fl&auml;chenm&auml;&szlig;ig eher eine
durchschnittlich gro&szlig;e chinesische Provinz, ist einer der am
dichtesten besiedelten Landstriche Chinas. Im Durchschnitt leben hier
440 Einwohner pro Quadratkilometer. Zum Vergleich: Landesweit
gerechnet leben in China circa 140 Menschen auf einem
Quadratkilometer Fl&auml;che.</P><p>
Guangdong
ist Export- und Importmeister unter den chinesischen
Verwaltungszonen: In keiner der anderen Provinzen wird mehr ein- oder
ausgef&uuml;hrt. Es verwundert also nicht, dass diese die
wohlhabendste Provinz Chinas ist. An ihrem Reichtum und Wohlstand
m&ouml;chten viele teilhaben, weswegen viele Menschen aus anderen
Teilen des Landes nach Guangdong &uuml;bersiedeln.</P><p>
Einen
starken Gegensatz zur wohlhabenden Provinz Guangdong bildet die
Nachbarprovinz Guanxi. Diese Region ist im Wesentlichen
landwirtschaftlich gepr&auml;gt (Guanxi ist der gr&ouml;&szlig;te
Zuckerproduzent in China) und eine der &auml;rmeren Provinzen des
Landes. Viele Fl&uuml;sse durchziehen diesen Landstrich und somit ist
die reizvolle Landschaft der Flussauen neben der Hauptstadt Nanning
eine der Hauptattraktionen f&uuml;r ausl&auml;ndische Reisende. Auch
hier werden Sie Ihre Kantonesisch-Kenntnisse einsetzen k&ouml;nnen,
denn auch hier ist der kantonesische Dialekt weit verbreitet.</P><p>
<b>2.
in Hongkong</b><br>
Vielleicht
aber haben Sie sich diesen Kurs auch gekauft, um nicht in den S&uuml;den
Chinas zu reisen, sondern der Sonderverwaltungszone Hongkong einen
Besuch abzustatten. In Hongkong ist Kantonesisch, neben Mandarin und
Englisch, Amtssprache. An der M&uuml;ndung des Perlflusses ins
s&uuml;dchinesische Meer gelegen, besteht Hongkong aus einer
Halbinsel und 262 kleineren und gr&ouml;&szlig;eren Inseln. Bis 1997
war Hongkong eine gepachtete Kronkolonie Gro&szlig;britanniens. Nach
der R&uuml;ckgabe an China wurde Hongkong mit dem Status einer
Sonderverwaltungszone wieder in die Volksrepublik China integriert.
Seither hat diese wirtschaftlich starke Region einen ganz besonderen
Status innerhalb der Volksrepublik: hier erhebt man eigene Z&ouml;lle
und man bezahlt mit einer eigenen W&auml;hrung (dem Hongkong Dollar).
Hongkong geh&ouml;rt zu den am dichtesten besiedelten Gebieten der
Erde. Hier leben noch weitaus mehr Menschen mit- und nebeneinander,
als in Guangdong: In Hongkong teilen sich 6355 Menschen einen
Quadratkilometer Fl&auml;che. Dieser Tatsache muss man in Hongkong
architektonisch nat&uuml;rlich Rechnung tragen. &Uuml;berall in
Hongkong mussten alte Bauwerke - Zeichen der (Kolonial-)Geschichte
Hongkongs - einer modernen, hochaufschie&szlig;enden Architektur
weichen. Dieses neue und moderne Gesicht einer Siedlung, die gen
Himmel strebt, ist f&uuml;r Architektur-Begeisterte absolut
sehenswert. Noch mehr zu den Sehensw&uuml;rdigkeiten dieser
pulsierernden Metropole finden Sie im <a href="sehen.html">folgenden</a>
Abschnitt.</P><p>
<b>3.
in Macau</b><br>
In
Macau - einer weiteren Sonderverwaltungszone Chinas - ist
Kantonesisch neben Mandarin und Portugiesisch Amtssprache. Sie sehen
schon: hier werden Sie auf portugiesische Kolonialgeschichte treffen.
Obwohl auch in Macau der Platz zum Wohnen und Arbeiten knapp bemessen
ist - man muss mit einer Gesamtfl&auml;che von 28 km&sup2; auskommen
- haben sich hier die Zeugnisse der Kolonialzeit erhalten. Was man
davon noch alles sehen kann, lesen Sie im <a href="sehen.html">n&auml;chsten
Kapitel</a>. 
</P><p>
Macau
bestand urspr&uuml;nglich aus drei Inseln. Mittlerweile ist die
Hauptinsel Macao durch Aufsch&uuml;ttungen mit dem chinesischen
Festland verbunden und so zu einer Halbinsel geworden. Auch die
anderen beiden Inseln Taipa und Coloane sind durch solche
Landgewinnungsma&szlig;nahmen mittlerweile miteinander verwachsen.
Macau ist, wie sein &ouml;stlich gelegener Nachbar Hongkong, eine
Sonderverwaltungszone Chinas, ausgestattet mit besonderen
Privilegien: hier ist das Gl&uuml;cksspiel legal, was Macau zum
Beinamen &quot;Monte Carlo des Ostens&quot; verholfen hat. Wett- und
Pokereins&auml;tze werden auch hier in einer eigenen W&auml;hrung
abgeschlossen: dem macauischen Pataca. 
</P><p>
Im
n&auml;chsten Kapitel haben wir einige ausgesuchte <a href="sehen.html">Reiseempfehlungen</a>
zu diesen drei Reisezielen zusammengestellt und pr&auml;sentieren
Ihnen eine Auswahl unserer Tipps.</P><p>
<BR>












<br><p align=justify>






<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

