<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Vietnam</TITLE>
<meta name="description" content="Länderinformationen Vietnam: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Vietnam, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Vietnam

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

6. Reisetipps

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_tipps.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In
diesem Kapitel m&ouml;chten wir Ihnen noch weitere Hinweise zum
Klima, Tipps zu finanziellen Angelegenheiten und Ratschl&auml;ge zu
Ihren Reisevorbereitungen geben.</i></td></tr></table>
</P><p align=justify>


<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" width="30" height="30"> Klima</div></h2></P>
<p>Vietnam
kann grob in zwei unterschiedliche Klimazonen eingeteilt werden: In
den subtropischen Nordteil und einen tropischen S&uuml;den. 
</P>
<p>Im
Landesnorden sind dabei noch die gr&ouml;&szlig;ten
Temperaturunterschiede zwischen den beiden vietnamesischen
Jahreszeiten Sommer und Winter zu sp&uuml;ren. Von November bis April
herrschen Temperaturen von 15 bis 25 &deg;C,
w&auml;hrend
es im Sommer auch oft &uuml;ber 30 &deg;C
hei&szlig; wird. Die meisten Niederschl&auml;ge fallen im Norden in
der Zeit von
Mai bis September. 
</P>
<p>Im
S&uuml;den hingegen ist es ganzj&auml;hrig hei&szlig; mit 25 bis 35
&deg;C.
Die w&auml;rmsten Monate
sind dort von Februar bis Mai. Daran schlie&szlig;t sich die
Regenzeit an (von Mai bis Oktober) mit heftigen Schauern. Diese
dauern allerdings meist nur wenige Stunden. Gerade im Gebiet des
Mekongdeltas kommt es w&auml;hrend dieser Monate auch oft zu
&Uuml;berschwemmungen. Insgesamt betrachtet ist der S&uuml;den
deutlich niederschlagsreicher als der Landesnorden und auch die
Luftfeuchtigkeit ist sp&uuml;rbar h&ouml;her. 
</P>
<p>Als
beste Reisezeit f&uuml;r Ihren Vietnamurlaub empfehlen wir die
Wintermonate von November bis M&auml;rz. 
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" width="30" height="30"> Geographische
Fakten</div></h2></P>
<p>Vietnam
hat eine L&auml;nge von mehr als 1.600 Kilometern, jedoch nur eine
Breite von maximal 500 Kilometern. An seiner schmalsten Stelle
n&ouml;rdlich von Hue ist das Land gerade mal 50 Kilometer breit. 
</P>
<p>Von
Nord nach S&uuml;d ist Vietnam grob in f&uuml;nf unterschiedliche
Landschaften unterteilt: Ganz im Landesnorden an der Grenze zu China
liegt das Yunnan-Gebirge mit Bergen bis 3.140 Metern H&ouml;he. Daran
schlie&szlig;t das breite, fruchtbare Delta des Roten Flusses rund um
die vietnamesische Hauptstadt Hanoi an. Die Landesmitte ist
einerseits gepr&auml;gt vom Annamitengebirge, einer dicht bewaldeten
Hochlandregion und einem schmalen, dicht besiedelten K&uuml;stenstreifen.
Im Landess&uuml;den ist eine weitere Tiefebene zu finden, das
Mekong-Delta, in deren Umgebung sich die Millionenst&auml;dte
Ho-Chi-Minh-Stadt und Can Tho befinden. 
</P>
<p>Vietnam
tr&auml;gt &uuml;brigens auch den Spitznamen &quot;Bambusstange mit
zwei Reissch&uuml;sseln&quot;,
was den Charakter des Landes mit zwei fruchtbaren Flussdeltas im
Norden und S&uuml;den und dazwischen die haupts&auml;chlich von Wald
bedeckte karge, gebirgige Landesmitte widerspiegeln soll. 
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" width="30" height="30"> Visum</div></h2></P>
<p>F&uuml;r
die Einreise nach Vietnam ben&ouml;tigen Sie ein Touristenvisum.
Dieses k&ouml;nnen Sie bei der Botschaft Vietnams in Ihrem Land
beantragen. Die Internetadressen der vietnamesischen Botschaften von
Bern (CH), Berlin (D) und
Wien (A) finden Sie weiter unten. Visa k&ouml;nnen dar&uuml;ber
hinaus auch bei den Generalkonsulaten Vietnams eingeholt werden. 
</P>
<p>Bitte
beachten Sie, dass ein Visum nicht erst bei der Einreise am Flughafen
ausgestellt werden kann.</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_lupe.jpg" width="30" height="30"> Gesundheit</div></h2></P>
<p>Das
Gesundheitswesen Vietnams ist mit mitteleurop&auml;ischen Standards
nicht vergleichbar. Sowohl was technische Ausr&uuml;stung als auch
hygienische Standards betrifft, ist es h&auml;ufig als problematisch
anzusehen. Wir raten Ihnen daher,
eine Reiser&uuml;ckholversicherung bei Ihrer Krankenversicherung
abzuschlie&szlig;en. 
</P>
<p>F&uuml;r
eine Reise nach Vietnam werden Impfungen gegen folgende Krankheiten
empfohlen:
Tetanus, Diphtherie, Polio und Hepatitis A, bei Langzeitaufenthalt
&uuml;ber vier Wochen auch gegen Hepatitis B, Tollwut, Japanische
Encephalitis und Typhus.
Bitte reden Sie vor Antritt Ihrer Reise rechtzeitig mit einem
Reisemediziner &uuml;ber Ihren Impfschutz. 
</P>
<p>In
Vietnam besteht ganzj&auml;hrig das Risiko einer Malaria- und
Denguefieber-Infektion. Gegen Malaria kann Ihnen Ihr Hausarzt
Notfallmedikamente verschreiben. Sch&uuml;tzen Sie sich zus&auml;tzlich
durch lange Kleidung und M&uuml;ckenschutzmittel. 
</P>
<p>In
Vietnam steigt zudem die Zahl an HIV-Infektionen seit Jahren an.
Sch&uuml;tzen Sie daher sich gegebenenfalls mit Kondomen.</P>
<p>Auch
Durchfallerkrankungen und selbst Cholera sind in Vietnam keine
Seltenheit. Sie werden haupts&auml;chlich durch unsauberes Wasser und
ungewaschenes Gem&uuml;se verursacht. Essen Sie daher m&ouml;glichst
nie rohes Gem&uuml;se oder Salat, trinken Sie kein Leitungswasser,
sondern ausschlie&szlig;lich abgef&uuml;lltes Mineralwasser und
verzichten Sie auf Eisw&uuml;rfel. Halten Sie auch stets Fliegen von
Ihren Lebensmitteln fern und waschen Sie sich vor jedem Essen die
H&auml;nde mit Seife und verwenden Sie zum Abtrocknen
Einmalhandt&uuml;cher.</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_verbot.jpg" width="30" height="30"> Sicherheit</div></h2></P>
<p>Vietnam
ist ein vergleichsweise sicheres Land f&uuml;r Urlauber. In den
letzten Jahren ist jedoch in einigen Touristengebieten und
insbesondere in Ho-Chi-Minh-Stadt ein Anstieg der Stra&szlig;enkriminalit&auml;t
feststellbar. Seien Sie daher wachsam und tragen Sie keinen Schmuck
und keine Wertgegenst&auml;nde offen mit sich herum. Von der
Benutzung von Fahrrad- und Mopedtaxis sollte nach Anbruch der
Dunkelheit in den Gro&szlig;st&auml;dten ebenfalls abgesehen werden. 
</P>
<p>Lagern
Sie bitte Wertgegenst&auml;nde und Ihre Dokumente (Tickets, Pass
etc.) am besten im Hotelsafe. Wir raten Ihnen zudem, sich von allen
wichtigen Dokumenten Kopien anzufertigen, diese einzuscannen und z.B.
auf Ihren privaten Mail-Account hochzuladen. So k&ouml;nnen Sie von
jedem Internetcaf&eacute; darauf zugreifen, falls die Originale
abhanden kommen sollten.</P>
<p>Die
gr&ouml;&szlig;te Gef&auml;hrdung geht in Vietnam allerdings vom
Stra&szlig;enverkehr aus. Das Land hat eine der h&ouml;chsten Raten
an Verkehrstoten weltweit zu verzeichnen, was vor allem auf ein
h&auml;ufig r&uuml;cksichtsloses Fahren und die hohe Zahl an
Verkehrsteilnehmern zur&uuml;ckzuf&uuml;hren ist. Es wird daher
dringend davon abgeraten, sich mit Leihmopeds in den ungewohnten
Verkehr einzureihen. 
</P>
<p>Autofahren
ist in Vietnam mit einem ausl&auml;ndischen F&uuml;hrerschein ohnehin
nicht erlaubt. Sicherer und auch angenehmer ist das Reisen mit dem
Bus oder Zug. 
</P>
<p>Gerade
in der Zeit von Juni bis Oktober kommt es in Vietnam regelm&auml;&szlig;ig
zu St&uuml;rmen und &Uuml;berschwemmungen. Achten Sie daher auf
&ouml;rtliche Wettervorhersagen und halten Sie ausreichend
Trinkwasser f&uuml;r sich bereit.</P>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wahl.jpg" width="30" height="30">
Vietnamesische Botschaften im<br>&nbsp;&nbsp;&nbsp;&nbsp; deutschsprachigen Raum</div></h2>

<p> <b>Vietnamesische
Botschaft in Deutschland:</b><br>M&ouml;chten
Sie sich direkt an die Botschaft der Sozialistischen Republik Vietnam
in Berlin wenden, so finden Sie alle wichtigen Informationen auf
deren Homepage: <a href="http://www.vietnambotschaft.org">www.vietnambotschaft.org</a>.</P>
<p> <b>Vietnamesische
Botschaft in &Ouml;sterreich:</b><br>
Botschaft
der Sozialistischen Republik Vietnam<BR>Felix-Mottl-Stra&szlig;e 20,
A-1190 Wien<BR>Tel: (01) 36 80 75 
<br>
(keine
Homepage)</P>
<p><b>Vietnamesische
Botschaft in der Schweiz:</b><br>Als
B&uuml;rger der Schweiz finden Sie alle Einreisebestimmungen f&uuml;r
Ihre Reise nach Vietnam unter: 
<a href="http://www.vietnam-embassy.ch">www.vietnam-embassy.ch</a>.</P>
<p>


<h2><div id="ueberschrift02">
<img src="../../../../grafik/st_wahl.jpg" width="30" height="30"> Botschaften
in Vietnam</div></h2></P>
<p>Nachfolgend
finden Sie die Adressen der Botschaften Deutschlands, &Ouml;sterreichs
und der Schweiz in Vietnams Hauptstadt Hanoi.</P>
<p><b>Deutsche
Botschaft in Vietnam</b>:<br>Die
Botschaft der Bundesrepublik in Hanoi erreichen Sie unter der
Adresse: <a href="http://www.hanoi.diplo.de">www.hanoi.diplo.de</a><p>
</p><b>&Ouml;sterreichische
Botschaft in Vietnam</b>:<br><a href="http://www.bmeia.gv.at/botschaft/hanoi.html">
www.bmeia.gv.at/botschaft/hanoi.html</a></P>
<p>

 <b>Botschaft
der Schweiz in Vietnam</b>:<br>
<a href="http://www.eda.admin.ch/hanoi">www.eda.admin.ch/hanoi</a></P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wahl.jpg" width="30" height="30"> Ausw&auml;rtiges
Amt </div></h2>
</P>
<p>Als
deutscher, &ouml;sterreichischer oder Schweizer B&uuml;rger finden
Sie auf diesen Internetseiten Informationen &uuml;ber Einreise- und
Zollbestimmungen Ihres Reiselandes. 
</P>
<p><b> Deutschland</b><br><A HREF="http://www.auswaertiges-amt.de/">www.auswaertiges-amt.de</a> (Homepage
des Ausw&auml;rtigen Amts in Deutschland)</P>
<p> <b>&Ouml;sterreich</b><br>

<A HREF="http://www.bmaa.gv.at/">www.bmaa.gv.at</a> (Homepage
des &ouml;sterreichischen Au&szlig;enministeriums)</P>
<p> <b>Schweiz</b><br><A HREF="http://www.eda.admin.ch/eda/g/home.html">www.eda.admin.ch</a> (Homepage
des schweizerischen Eidgen&ouml;ssischen Departements f&uuml;r
ausw&auml;rtige Angelegenheiten).</P>
<p>Bevor
Sie Ihren Urlaub antreten, sollten Sie genau planen, was Sie alles
mitnehmen m&ouml;chten. Um Ihnen diese Planung zu erleichtern, haben
wir eine <a href="../checkliste.html">Checkliste
zum Packen</a>
zusammengestellt. Diese k&ouml;nnen Sie sich bequem ausdrucken und
mit ihr vor dem Antritt der Reise &uuml;berpr&uuml;fen, ob Sie auch
nichts vergessen haben. 








</P><p align=justify><br><p></p>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

