<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Vietnam</TITLE>
<meta name="description" content="Länderinformationen Vietnam: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Vietnam, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Vietnam

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie vietnamesische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>



<p>In
diesem Kapitel wollen wir Sie mitnehmen auf eine kleine virtuelle
Reise durch Vietnam. Unsere Redaktion hat hier ihre ganz pers&ouml;nlichen
Favoriten f&uuml;r Sie gesammelt - eine ganz subjektive Auswahl mit
der wir Sie f&uuml;r das wundervolle Land in S&uuml;dostasien
begeistern m&ouml;chten: 
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" width="30" height="30"> Die
Hauptstadt: Hanoi (H&agrave; N&#7897;i)</div></h2></P>
<p>Mehr
als sechs Millionen Einwohner z&auml;hlt der Gro&szlig;raum um die
Hauptstadt Vietnams, deren Name soviel wie &bdquo;Stadt zwischen den
Fl&uuml;ssen&ldquo; bedeutet. Sie ist die gr&ouml;&szlig;te Stadt des
Landes und nicht nur das politische, sondern auch das kulturelle und
wirtschaftliche Zentrum Vietnams.</P>
<p>Anders
als viele andere sozialistische Gro&szlig;st&auml;dte auf der Welt,
entspricht sie jedoch nicht dem Klischee von protzigen Betonbauten,
sondern besticht durch eine liebenswerte Altstadt und eine Vielzahl
gut erhaltener Tempel und Pagoden. Durch die lange Kolonialzeit
finden Sie hier auch viele Bauwerke, die im franz&ouml;sischen Stil
erbaut worden sind. 
</P>
<p>Hanoi
kann auf eine rund 1.000j&auml;hrige Geschichte zur&uuml;ckblicken
und ist damit eine der &auml;ltesten Hauptst&auml;dte Asiens. Ein
Besuch des Nationalmuseums ist daher lohnenswert. Neben der Altstadt
sind weitere besonders sehenswerte Orte das Mausoleum von Ho Chi
Minh, der Pr&auml;sidentenpalast, der Hoan-Kiem-See in der
Stadtmitte, wo Sie morgens vietnamesische Schattenboxer bestaunen
k&ouml;nnen oder das ber&uuml;hmte Wasserpuppentheater, wo t&auml;glich
beeindruckende Wasserspiele aufgef&uuml;hrt werden.</P>
<p>Wenn
Sie einen Einkaufsbummel unternehmen m&ouml;chten, seien Sie nicht
verwundert: In Hanoi hat sich in einigen Vierteln die Gesch&auml;ftswelt
soweit auf bestimmte Waren spezialisiert, dass man Gassen findet, in
denen beispielsweise nur Taschen oder nur Mopedzubeh&ouml;r verkauft
werden.</P>
<p>Englischsprachige
Informationen zur vietnamesischen Hauptstadt finden Sie unter der
Webadresse <a href="http://www.hanoieguide.com">www.hanoieguide.com</a>.
Die offizielle Seite der Stadt erreichen Sie unter <a href="http://www.hanoi.gov.vn">www.hanoi.gov.vn</a>.</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" width="30" height="30"> Die
Halong-Bucht (V&#7883;nh H&#7841; Long)</div></h2></P>
<p>Wenn
Sie etwas Ruhe und Entspannung von der Hektik der pulsierenden
Hauptstadt suchen, empfehlen wir, ein paar Tage f&uuml;r die
Halong-Bucht einzuplanen, der &bdquo;Bucht,
in die der Drache ins Meer steigt&ldquo;, wie sie w&ouml;rtlich
hei&szlig;t. Ausfl&uuml;ge in die Bucht werden von vielen Hotels in
Hanoi kosteng&uuml;nstig angeboten.</P>
<p>Diese
Bucht am Golf von Tonkin umfasst rund 2.000 Inseln, die zu den
atemberaubenden Natursch&ouml;nheiten Vietnams geh&ouml;ren. Hier
finden Sie viele kleinere Fischerd&ouml;rfer, die noch nicht von
Touristen &uuml;berv&ouml;lkert sind. Zwischenstopp der meisten
Touristenboote ist die gr&ouml;&szlig;te Insel der Bucht, C&aacute;t
B&agrave;, wo Sie preiswert &uuml;bernachten k&ouml;nnen und
Wanderungen in den Naturpark der Insel unternehmen k&ouml;nnen. Die
Gew&auml;sser in der Bucht beheimaten viele seltene Tierarten, wie
Meeresschildkr&ouml;ten und Seepferdchen. Ein Tauchgang im
smaragdgr&uuml;nen, klaren Wasser ist daher sicher ein
unvergessliches Erlebnis.</P>
<p>Auf
den Inseln sind durch die Beschaffenheit des Kalksteins zudem eine
Vielzahl an kleineren und gr&ouml;&szlig;eren H&ouml;hlen und Grotten
entstanden, die zu einer Erkundung einladen. 
</P>
<p>Die
Halong-Bucht wurde von der UNESCO im Jahr 1994 in die Liste des als
besonders sch&uuml;tzenswert angesehenen Weltnaturerbes aufgenommen. 
</P>
<p>Eine
englischsprachige Webseite mit vielen interessanten Informationen f&uuml;r
Besucher finden Sie hier: <a href="http://www.halongbay-vietnam.net">www.halongbay-vietnam.net</a>.</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" width="30" height="30"> Hue
(Hu&#7871;)</div></h2></P>
<p>In
der Mitte Vietnams liegt Hue, das von 1802 bis ins Jahr 1945
Hauptstadt Vietnams war. Bis &uuml;ber die Landesgrenzen hinaus ist
die Stadt f&uuml;r ihre Zitadelle, die zusammen mit der Verbotenen
Stadt von der UNESCO zum Weltkulturerbe ernannt wurde. 
</P>
<p>Hue
wurde w&auml;hrend des Vietnamkriegs zu gro&szlig;en Teilen zerst&ouml;rt,
da hier w&auml;hrend der Tet-Offensive erbitterte H&auml;userk&auml;mpfe
zwischen nordvietnamesischen Truppen und s&uuml;dvietnamesischen und
amerikanischen Streitkr&auml;ften tobten. Nach dem Krieg wurde die
Stadt jedoch rekonstruiert und geh&ouml;rt heute wieder zu den
touristischen Highlights einer Vietnamreise.</P>
<p> 
</P>
<p>Zu
den bekanntesten Sehensw&uuml;rdigkeiten Hues z&auml;hlen neben der
Zitadelle und der historischen Verbotenen Stadt, die Kaisergr&auml;ber,
die Kathedrale Notre Dame, die Thien Mu-Pagode oder
die Trung Dao-Br&uuml;cke. Die Verbotene Stadt war der
Herrschaftssitz der Kaiser w&auml;hrend der fast 150 Jahre dauernden
Nguy&#7877;n-Dynastie. Erbaut wurde sie nach Vorbild der
weltbekannten Verbotenen Stadt in Peking. 
</P>
<p>Eine
der sch&ouml;nsten M&ouml;glichkeiten, die Stadt zu erkunden, ist
dabei sicher eine Fahrt mit einem sogenannten Drachenboot auf dem
Parf&uuml;mfluss, der inmitten von Hue flie&szlig;t. 
</P>
<p>Eine
englischsprachige Webseite der Provinz Hue erreichen Sie unter der
Adresse <a href="http://www.english.thuathienhue.gov.vn">www.english.thuathienhue.gov.vn</a>.

</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" width="30" height="30"> Nha
Trang</div></h2> 
</P>
<p>Wenn
Sie sich f&uuml;r einen Strandurlaub in Vietnam entscheiden, bietet
die s&uuml;dvietnamesische Stadt Nha Trang ausgezeichnete
M&ouml;glichkeiten: Sie ist einer der beliebtesten und sch&ouml;nsten
Badeorte des Landes. Kilometerlang ziehen sich hier die feinen
Sandstr&auml;nde die von Palmen ges&auml;umte K&uuml;ste entlang.
Wenn Sie gerne in aller Ruhe baden m&ouml;chten, ist es sicher
ratsam, die gro&szlig;en Touristenstr&auml;nde zu meiden und lieber
ein paar Kilometer die K&uuml;ste entlang zu laufen. So werden Sie
bald auf weit weniger belebte Strandabschnitte sto&szlig;en. 
</P>
<p>Eine
englischsprachige Tourismusseite &uuml;ber Nha Trang finden Sie unter
<a href=".html">www.nhatranglive.com</a>. 
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" width="30" height="30"> Ph&uacute;
Qu&#7889;c</div></h2></P>
<p>
Phu
Quoc, am Golf von Thailand gelegen, ist die gr&ouml;&szlig;te Insel
Vietnams. Bis heute ist sie jedoch nur recht sp&auml;rlich besiedelt
und auch touristisch ist sie noch ein Geheimtipp, wenngleich es dort
mittlerweile auch viele gr&ouml;&szlig;ere Hotelanlangen gibt.</P>
<p>Wie
auch immer Ihre Vorlieben sind, ob Sie baden, tauchen, faulenzen oder
wandern m&ouml;chten - f&uuml;r jeden Geschmack lohnt ein Besuch!</P>
<p>Eine
Touristikseite zur Insel finden Sie beispielsweise hier:
<a href="http://www.phuquoc.info">www.phuquoc.info</a>
(englischsprachig), 
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_stern.jpg" width="30" height="30"> Ho-Chi-Minh-Stadt
(Th&agrave;nh ph&#7889; H&#7891; Ch&iacute;
Minh)</div></h2></P>
<p>Das
fr&uuml;here Saigon ist die wichtigste Metropole im S&uuml;den des
Landes und liegt n&ouml;rdlich des Mekong-Deltas am Ufer des Flusses
Saigon. Seit dem Jahr 1976 tr&auml;gt die ehemalige Hauptstadt der
S&uuml;dvietnamesischen Republik den Namen Ho-Chi-Minh-Stadt zu Ehren
des Gr&uuml;nders der Volksrepublik Vietnam.</P>
<p>Die
Stadt hat mehr als f&uuml;nf Millionen Einwohner und stellt das
kulturelle Zentrum S&uuml;dvietnams dar, und bietet ein reiches
Angebot an Theatern, Museen und Konzerth&auml;usern. 
</P>
<p>Kennenlernen
l&auml;sst sich diese faszinierende Metropole am besten mit einem
Fahrradtaxi, deren Fahrer meist auch hervorragende Fremdenf&uuml;hrer
sind. 
</P>
<p>Neben
der Vielzahl an beeindruckenden Sehensw&uuml;rdigkeiten, die
Ho-Chi-Minh-Stadt zu bieten hat, lohnt vor allem ein Besuch auf einem
der zahlreichen M&auml;rkte: Erleben Sie hier den k&ouml;stlichen
Duft und Geschmack der endlosen Vielfalt der angebotenen Waren.</P>
<p>Wenn
Sie ein wenig Ruhe vom hektischen Verkehr suchen, ist vor allem ein
Besuch des Botanischen Gartens empfehlenswert. 
</P>
<p>Weitere
Informationen des Fremdenverkehrsamtes der Stadt finden Sie unter der
Adresse <a href="http://www.tourism.hochiminhcity.gov.vn">www.tourism.hochiminhcity.gov.vn</a>
(auf Vietnamesisch und Englisch).</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" width="30" height="30"> Das
Mekong-Delta</div></h2></P>
<p>Ein
unvergessliches Erlebnis bei Ihrer Reise durch S&uuml;dvietnam wird
eine Bootstour im Mekong-Delta sein. In Ho-Chi-Minh-Stadt k&ouml;nnen
Sie hierzu betreute Touren von verschiedener L&auml;nge kosteng&uuml;nstig
buchen. 
</P>
<p>Erleben
werden Sie auf der Fahrt eine faszinierende, satt-gr&uuml;ne Natur
inmitten von urw&uuml;chsigen Kan&auml;len und Fl&uuml;ssen, vorbei
an vielen kleinen Fischerorten und schier endlosem Urwald. 
</P>
<p>Wie
bereits gesagt, waren dies nur einige Empfehlungen unser Redaktion.
Vietnam hat aber noch weit mehr zu bieten. Sicher lernen Sie auf
Ihrer Reise noch viele andere fantastische Orte und
Sehensw&uuml;rdigkeiten Vietnams kennen!</P>
<p>Wir
w&uuml;nschen Ihnen einen wundersch&ouml;nen Urlaub in diesem
faszinierenden Land.
</P>
<p>Im
folgenden Kapitel finden Sie Informationen zu <a href="politik.html">Politik
und Gesellschaft von Vietnam</a>.</P>







</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

