<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Vietnam</TITLE>
<meta name="description" content="Länderinformationen Vietnam: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Vietnam, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Vietnam

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

1. Wissenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>
<tr><td align="left" width="150">
<img src="../../../../grafik3/vietnamesisch_fahne100.gif" align="right" height="67" width="100"></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">Hier
haben wir die wichtigsten Zahlen und Fakten zu Vietnam 
und der vietnamesischen Sprache zusammengetragen.</P><p align=justify></i></td></tr></table>
</P><p align=justify>


<p>Wir
freuen uns, dass Sie sich f&uuml;r Vietnam und dessen Kultur
interessieren. Um Ihre Reisevorbereitungen zu erleichtern und Ihnen
einen kleinen Vorgeschmack dessen zu geben, was Sie in Vietnam
erwarten wird, haben wir hier viele wissenswerte Informationen rund
um das Land Vietnam, &uuml;ber sehenswerte Reiseziele, seine K&uuml;che,
Politik &amp; Geschichte, die dort gesprochene Sprache und vieles
mehr zusammengestellt. 
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" width="30" height="30"> Die
vietnamesische Sprache</div></h2></P>
<p>Vietnamesisch
(ti&#7871;ng
Vi&#7879;t)
geh&ouml;rt der austro-asiatischen Sprachfamilie an und wird hierbei
dem Zweig der Mon-Khmer-Sprachen zugerechnet. Die gr&ouml;&szlig;te
Mon-Khmer-Sprache (neben Vietnamesisch) ist das in Kambodscha
gesprochene Khmer. Daneben gibt es noch eine Reihe anderer kleiner
Sprachen, die in Burma, Indien, Laos und Malaysia verbreitet sind. 

</P>
<p>
Mit
dem Chinesischen ist die vietnamesische Sprache nicht verwandt,
obwohl etwa ein Drittel des gesamten vietnamesischen Wortschatzes aus
chinesischen Lehnw&ouml;rtern besteht und die Sprache &uuml;ber
Jahrhunderte hinweg mit adaptierten chinesischen Schriftzeichen zu
Papier gebracht wurde. 

</P>
<p>
Heute
wird Vietnamesisch jedoch mit dem lateinischen Alphabet geschrieben,
das wegen der Besonderheiten der Aussprache um einige diakritische
Zeichen erweitert wurde. Die Schreibung der vietnamesischen Sprache
in lateinischer Schrift wurde bereits im 17. Jahrhundert von
europ&auml;ischen Missionaren entwickelt und vor allem seit Beginn
der franz&ouml;sischen Kolonialherrschaft gef&ouml;rdert. Aber auch
nach der Unabh&auml;ngigkeit Vietnams wurde das lateinische Alphabet
beibehalten und ist als offizielle Schrift festgeschrieben.</P>


</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_parteien.jpg" width="30" height="30"> Vietnamesisch
- eine Tonsprache</div></h2></P>
<p>
Vietnamesisch
ist eine sogenannte Tonsprache, bei der die Bedeutung eines Wortes
entscheidend von der Tonh&ouml;he und deren Aussprache abh&auml;ngt. 
</P>
<p>
Insgesamt
gibt es sechs verschiedene T&ouml;ne, die jeweils mit eigenen
diakritischen Zeichen dargestellt werden. Lesen Sie einige Beispiele
hierzu und sehen Sie, wie sich der Wortsinn jeweils ver&auml;ndert
und was das charakteristische Merkmal der jeweiligen Aussprache ist:</P>

</P>
<table valign="top" width="100%" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2">
	<COL WIDTH=128*>
	<COL WIDTH=128*>
	<TR VALIGN=TOP>
		<td  valign="top" align="left" bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">ma
				(dt. Geist): 
				</TD>
		<td  valign="top" align="left" bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">mittlerer,
				gleichbleibender Ton</TD>
	</TR>
	<TR VALIGN=TOP>
		<td  valign="top" align="left" bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">m&agrave;
				(dt. aber): 
				</TD>
		<td  valign="top" align="left" bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">fallender
				Ton</TD>
	</TR>
	<TR VALIGN=TOP>
		<td  valign="top" align="left" bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">m&aacute;
				(dt. Mutter): 
				</TD>
		<td  valign="top" align="left" bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">steigender
				Ton</TD>
	</TR>
	<TR VALIGN=TOP>
		<td  valign="top" align="left" bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">m&#7841;
				(dt. Reissetzling): 
				</TD>
		<td  valign="top" align="left" bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">fallender
				und abbrechender Ton</TD>
	</TR>
	<TR VALIGN=TOP>
		<td  valign="top" align="left" bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">m&#7843;
				(dt. Grab): 
				</TD>
		<td  valign="top" align="left" bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">Ton
				f&auml;llt zun&auml;chst und steigt dann wieder an</TD>
	</TR>
	<TR VALIGN=TOP>
		<td  valign="top" align="left" bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">m&atilde;
				(dt. Pferd): 
				</TD>
		<td  valign="top" align="left" bgcolor="#dcdcdc">
			<div id="normaltext" style="text-align: left;">steigender
				und abbrechender Ton</TD>
	</TR>
</TABLE>
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg" width="30" height="30"> Die
Verbreitung der Sprache</div></h2></P>
<p>
Mehr
als 75 Millionen Menschen sprechen Vietnamesisch als ihre
Muttersprache. Die meisten hiervon, knapp 70 Millionen, leben in der
Sozialistischen Republik Vietnam. Dort sprechen auch noch mehr als
zehn Millionen Menschen Vietnamesisch als Zweitsprache, verwenden
aber im Alltag auch noch andere Sprachen wie Thai, Khmer, Chinesisch
und indigene Sprachen. 

</P>
<p>
Vor
allem in Folge der letzten beiden Kriege auf dem Gebiet des heutigen
Vietnam, dem Indochinakrieg (1946-54) und dem Vietnamkrieg (1964-75),
aus Angst vor politischer Verfolgung, aber auch durch Austausch mit
befreundeten sozialistischen Staaten verlie&szlig;en mehrere
Millionen Vietnamesen in den letzten Jahrzehnten das Land und leben
heute auf der ganzen Welt verteilt - vorwiegend in Nordamerika,
Australien und Westeuropa. So wird gesch&auml;tzt, dass allein in der
Bundesrepublik Deutschland mehr als 100.000 vietnamesischst&auml;mmige
Menschen leben.</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" width="30" height="30"> Einwohner</div></h2></P>
<p>In
Vietnam leben rund 86 Millionen Menschen. Die Bev&ouml;lkerung ist
allerdings recht ungleich &uuml;ber das Land verteilt, die gr&ouml;&szlig;ten
Ballungszentren finden sich am Delta des Roten Flusses (in der
Metropolregion um die Hauptstadt Hanoi) und im Bereich des
Mekong-Deltas (s&uuml;dwestlich von Ho-Chi-Minh-Stadt). Dagegen sind
vor allem die Bergregionen nur schwach besiedelt. 
</P>
<p>Rund
86 Prozent der vietnamesischen Bev&ouml;lkerung sind ethnische
Vietnamesen. Daneben gibt es noch eine Vielzahl anderer Volksgruppen,
wie Chinesen, Thai, Khmer und als sogenannte &bdquo;Bergv&ouml;lker&ldquo;
bezeichnete indigene Gruppen.</P>
<p>Das
Durchschnittsalter der Vietnamesen liegt bei knapp 27 Jahren, die
Bev&ouml;lkerungsstruktur ist also wesentlich j&uuml;nger als in
mitteleurop&auml;ischen L&auml;ndern. Die durchschnittliche
Lebenserwartung betr&auml;gt in Vietnam knapp 69 Jahre bei den
M&auml;nnern und 74 Jahre bei den Frauen.</P>
<p>Der
Alphabetisierungsgrad, also der Anteil der Bev&ouml;lkerung &uuml;ber
15 Jahre, der lesen und schreiben kann, liegt bei etwa 90 Prozent. 

</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" width="30" height="30"> Gr&ouml;&szlig;e</div></h2></P>
<p>Das
Staatsgebiet Vietnams umfasst eine Fl&auml;che von rund 330.000 km&sup2;
und ist damit in etwa so gro&szlig; wie die Bundesrepublik
Deutschland.</P>
<p>Gemeinsame
Grenzen hat Vietnam zur Volksrepublik China (knapp 1.300 km), zu Laos
(2.100 km) und zu Kambodscha (1.200 km). Begrenzt wird das Land im
Osten und &auml;u&szlig;ersten S&uuml;den vom Meer: Im Nordosten
Vietnams ist dies der Golf von Tonkin, im S&uuml;dosten das
S&uuml;dchinesische Meer und an der s&uuml;dwestlichen Spitze der
Golf von Thailand. Vietnam hat eine K&uuml;stenl&auml;nge von
insgesamt rund 3.400 Kilometern. 
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" width="30" height="30"> W&auml;hrung</div></h2></P>
<p>Wenn
Sie nach Vietnam reisen, werden Sie dort mit dem &#272;&#7891;ng
(abgek&uuml;rzt &#8363; oder VND) bezahlen.
Die fr&uuml;her gebr&auml;uchlichen Untereinheiten der W&auml;hrung,
H&agrave;o und Xu (analog zu unserem Cent), sind
heute wegen des geringen Wertes der W&auml;hrung nicht mehr in
Umlauf. 
</P>
<p>Die
vietnamesischen M&uuml;nzen gibt es im Wert von 500, 1.000, 2.000 und
5.000 &#272;&#7891;ng. Daneben sind
Geldscheine mit einem Wert von 100 bis zu 500.000 &#272;&#7891;ng in
Umlauf. Aufgrund starker Inflation in den 80er Jahren ist die
Wertigkeit der W&auml;hrung recht gering. Seien Sie daher nicht
&uuml;berrascht, wenn Sie f&uuml;nf- oder sechsstellige Preisangaben
lesen werden.</P>
<p>Die
Inflationsrate liegt derzeit bei etwa 8% pro Jahr und hat sich
mittlerweile weitgehend stabilisiert. 
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wirtschaft.jpg" width="30" height="30"> &Ouml;konomische
Situation</div></h2></P>
<p>Vietnam
war aufgrund von Misswirtschaft und der enormen Sch&auml;den, die der
Vietnamkrieg verursacht hat, lange Zeit eines der &auml;rmsten L&auml;nder
Asiens. Auch heute noch ist der Lebensstandard relativ niedrig,
wenngleich er sich in den letzten Jahren deutlich verbessert hat.
Gro&szlig;e Unterschiede im Wohlstandsgef&auml;lle sind vor allem
zwischen der Land- und der Stadtbev&ouml;lkerung sichtbar. So
verdient ein Arbeitnehmer auf dem Land durchschnittlich dreimal
weniger als ein Arbeiter oder Angestellter in der Gro&szlig;stadt. 
</P>
<p>Durch
eine Vielzahl wirtschaftlicher Reformen seit den sp&auml;ten
Achtzigerjahren, eine langsame &Ouml;ffnung gegen&uuml;ber dem Westen
und ausl&auml;ndischen Investoren hat sich die &ouml;konomische
Situation sp&uuml;rbar verbessert. Aktuell liegt das j&auml;hrliche
Wirtschaftswachstum bei rund acht Prozent. 
</P>
<p>Vietnam
ist aber bis heute zu weiten Teilen noch landwirtschaftlich gepr&auml;gt.
Mehr als die H&auml;lfte der erwerbst&auml;tigen Bev&ouml;lkerung ist
in diesem Sektor t&auml;tig (Zum Vergleich: In Deutschland sind dies
weniger als drei Prozent). So sind auch die wichtigsten Exportg&uuml;ter
- neben Kleidung und Schuhen - Reis, Tee, Gummi, Kaffee und andere
agrarische Produkte. Vietnam ist &uuml;brigens der weltweit
zweitgr&ouml;&szlig;te Exporteur von Kaffee. 
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeit.jpg" width="30" height="30"> Zeitzone</div></h2></P>
<p>Wenn
Sie nach Vietnam reisen, werden Sie Ihre Uhr umstellen m&uuml;ssen.
Der Zeitunterschied zu Mitteleuropa betr&auml;gt nach der dort
geltenden Indochinesischen Zeit im Winter plus sechs und w&auml;hrend
des Sommers plus f&uuml;nf Stunden, da es in Vietnam keine Umstellung
auf Sommerzeit gibt.</P>
<p>Im
Winter ist es also in Hanoi bereits 18 Uhr (und im Sommer 17 Uhr),
wenn es bei Ihnen zu Hause erst 12 Uhr mittags ist. 
</P>
<p>Nach
diesem Kapitel &uuml;ber Sprache und Land, m&ouml;chten wir Sie im
n&auml;chsten Abschnitt einladen zu einer <a href="reisetipps.html">kleinen
Reise durch Vietnam</a>. Dort haben wir ausgesuchte Reiseziele
versammelt und stellen Ihnen Sehens- und H&ouml;renswertes vor.</P>














<br><p align=justify>






<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

