<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Lettland</TITLE>
<meta name="description" content="Länderinformationen Lettland: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Lettland, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Lettland

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px>
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie lettische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg"  height="30" width="30"> Hauptstadt</div></h2></P><p align=justify>
Die an dem Fluss <I>Daugava</I> gelegene lettische Hauptstadt ist die
alte Hansestadt Riga (<I>R&#299;ga</I>) mit ihren rund 700.000
Einwohnern. Riga ist das Zentrum des Landes in jeder Hinsicht,
bekannt insbesondere f&uuml;r seine historischen Jugendstilbauten in der Altstadt.
</P><p align=justify>
Die Geschichte von Riga kann auf etliche Herrscher und Eroberer
zur&uuml;ckblicken, darunter Schweden, Polen, Litauer, Deutsche und
Russen. Die Stadt wurde 1158 von deutschen Kaufleuten gegr&uuml;ndet
&ndash; ausschlaggebend war sicherlich die g&uuml;nstige Lage am Meer
sowie Fl&uuml;sse, die ihrerseits die f&uuml;r den Handel essentielle
G&uuml;terbef&ouml;rderung erm&ouml;glichten.
</P><p align=justify>
Die bauliche Substanz Rigas ist in der Altstadt in den Kriegen teilweise
zerst&ouml;rt worden. Imposant sind die Geb&auml;ude des Jugendstils,
wof&uuml;r die Stadt auch bekannt ist. Aber auch andere Baustile wie
Mittelalter, Gotik und Renaissance oder sowjetischer Betonbau sind in
der Stadt zu beobachten. Die sch&ouml;ne und detailreiche Altstadt
von Riga wird seit 1997 als Weltkulturerbe der Unesco gef&uuml;hrt.
</P><p align=justify>
F&uuml;r Theaterfreunde gibt es knapp zehn Theater in der Stadt, die Programm
und Stilrichtung nach dem Prinzip &quot;f&uuml;r jeden etwas&quot;
anbieten.
</P><p align=justify>
Riga hat auch eine Reihe interessanter Museen zu bieten, zu nennen w&auml;ren
beispielsweise das naturhistorische Museum, das Museum f&uuml;r
ausl&auml;ndische Kunst sowie das Museum f&uuml;r lettische Kunst,
das Okkupationsmuseum und das Kriegsmuseum, das Motormuseum oder das
Museum f&uuml;r lettische Geschichte. Eine &quot;Perle&quot; unter
den Museen ist das Porzellanmuseum.
</P><p align=justify>
Die Universit&auml;t Lettlands (<I>Latvijas Universit&#257;te</I>) ist
auch in Riga. Sie geht auf die Hochschule Rigaer Polytechnikum
zur&uuml;ck, das 1862 gegr&uuml;ndet wurde. Das Rigaer Polytechnikum
hatte ab 1869 als eine Einrichtung das Fakult&auml;t f&uuml;r
Baukunst, das f&uuml;r viele Bauten in dem lettischen Jugendstil, die
man heute noch in Riga findet, &bdquo;verantwortlich&ldquo; ist. Im
Jahre 1990 wurde das Polytechnikum in die Universit&auml;t Lettlands
umbenannt.
</P><p align=justify>
Zu den bekanntesten Sehensw&uuml;rdigkeiten der Stadt z&auml;hlen
sicherlich die Ruine des Doms von Riga mit seiner gro&szlig;en Orgel,
die Altstadt, die Petrikirche, das Schwarzh&auml;upterhaus, der
Pulverturm und das Rathaus. Gr&uuml;nfl&auml;chen gibt es in Riga
auch, im Sommer werden sie zu beliebten Orten in der Stadt. Im
Allgemeinen gilt: in Riga gibt es immer viel zu entdecken!
</P><p align=justify>
Riga hat allerdings auch &uuml;beraus lebendige K&uuml;nstler-, Literatur-
und Musikszenen sowie zahlreiche Clubs, Ausstellungen und Konzerte.
Man kann berechtigterweise sagen, dass Riga einen metropolitanen
Charakter hat.
</P><p align=justify>
Riga ist eine Stadt, nach der alle Stra&szlig;en f&uuml;hren: die
Stra&szlig;enstruktur in Lettland ist so angelegt, dass alle Stra&szlig;en
tats&auml;chlich nach Riga f&uuml;hren, sie bilden eine Art
Sternenformation Richtung Riga hin. Riga ist auch ein Zentrum und ein
Knotenpunkt f&uuml;r den internationalen Verkehr im Baltikum. Dort
gibt es auch einen gro&szlig;en Flughafen.
</P><p align=justify>
Wenn Sie weitere Informationen zu Riga m&ouml;chten, besuchen Sie doch
einmal die Homepage von der Stadt Riga, <A HREF="http://www.riga.lv/">www.riga.lv</A>,
wo Sie Informationen neben Lettisch auch auf Englisch, Russisch oder
Franz&ouml;sisch entnehmen k&ouml;nnen.
</P><p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg"  height="30" width="30"> Weitere interessante Reiseziele</div></h2></P><p align=justify>
D&uuml;naburg (<I>Daugavpils</I>) ist mit ihren etwas unter 110.000 Einwohnern die
zweitgr&ouml;&szlig;te Stadt des Landes. Sie liegt im S&uuml;den
Lettlands an dem Fluss D&uuml;na (<I>Daugava</I>) &ndash; daher auch
der Name. Der Ursprung der Stadt ist zum Deutschen Orden
zur&uuml;ckzuf&uuml;hren, 1278 wurde D&uuml;naburg als seine Burg
gegr&uuml;ndet. Im Laufe der Geschichte hat die Stadt viele Eroberer
gehabt, von genannten deutschen &uuml;ber polnisch-litauischen bis
hin zu russischen.</P><p align=justify>
Eine Besonderheit in Zusammenhang mit dieser Stadt ist, dass die Mehrheit
der Stadtbev&ouml;lkerung russisch ist.</P><p align=justify>
Unter <A HREF="http://www.daugavpils.lv/">www.daugavpils.lv</A>
finden Sie den Internetauftritt von der Stadt <I>Daugavpils</I>,
wo Sie mehr Informationen entnehmen k&ouml;nnen. Die Seite kann au&szlig;er
auf Lettisch auch auf Russisch oder Englisch gelesen werden.
</P><p align=justify>
<I>J&#363;rmala</I> (Rigastrand) ist keine besonders gro&szlig;e Stadt in Lettland (etwa
55.000 Einwohner), aber als Badeort ist es bekannt und beliebt. Der
viele Kilometer lange Strand lockt im Sommer viele Touristen und
Kurg&auml;ste. Es gibt dort einige Heilquellen oder Schwefel
enthaltenden Heilschlamm. Die vielen Villen, die aus Holz aber nach
Jugendstil gebaut worden sind, bieten echte Sch&ouml;nheit f&uuml;rs
Auge.</P><p align=justify>
Den Internetauftritt der Stadt <I>J&#363;rmala</I> finden Sie unter
<A HREF="http://www.jurmala.lv/">www.jurmala.lv</A>.</P><p align=justify>

<I>Liep&#257;ja</I> (Libau) darf sich als die drittgr&ouml;&szlig;te Stadt Lettlands
pr&auml;sentieren. Dort finden Sie beispielsweise wei&szlig;en Strand
oder bl&uuml;hende Kultur in Form von Musik, Kunstausstellungen oder
Kirchenbesichtigungen. Schauen Sie doch unter <A HREF="http://www.liepaja.lv/">www.liepaja.lv</A>
nach und finden Sie Veranstaltungen und Orte, wof&uuml;r Sie sich
interessieren.</P><p align=justify>

<I>Ventspils</I> (Windau) ist die sechstgr&ouml;&szlig;te Stadt Lettlands mit seinen
rund 43.000 Einwohnern. Es liegt an der Ostsee und hat einen
eisfreien Hafen, was f&uuml;r die internationale G&uuml;terverbindungen
per Schiff von gro&szlig;em Vorteil ist. Die Stadt kann stolz den
Touristen eine gut renovierte Altstadt zeigen, ebenfalls sehenswert
ist der Strand. Sind Sie neugierig geworden? Wenn Sie mehr &uuml;ber
<I>Ventspils</I> erfahren wollen, schauen Sie doch unter
<A HREF="http://www.ventspils.lv/">www.ventspils.lv</A>
nach.</P><p align=justify>
<I>Jelgava</I> (Mitau) war einst der Ort der F&uuml;rsten und des Adels. Die Stadt
liegt nicht  an der Ostsee, sondern eher mitten in Lettland, wo die
Natur fruchtbar und gr&uuml;n ist. Die Stra&szlig;en in <I>Jelgava</I>
sind regelm&auml;&szlig;ig gebaut und sie sind breit: damit konnte
sich der Adel gem&uuml;tlich zu sich selber oder zu den anderen
Adelsfamilien kutschieren lassen.</P><p align=justify>
Auch wenn <I>Jelgava</I> im Zweiten Weltkrieg ann&auml;hernd 90 Prozent
der Bausubstanz verloren hat, hat die Stadt geschichtlich, kulturell
und architektonisch einiges anzubieten. Den Webauftritt der Stadt
<I>Jelgava</I> finden Sie unter <A HREF="http://www.jelgava.lv/">www.jelgava.lv</A>,
dort k&ouml;nnen Sie genauere Informationen entnehmen (auf Lettisch).</P><p align=justify>
</P><p align=justify>
Lettland verf&uuml;gt ebenfalls &uuml;ber eine Auswahl an ausgezeichneten
Sommerreisezielen. W&auml;hrend des Sommers sind bei Einheimischen
und Touristen Str&auml;nde, Fl&uuml;sse, Moorlandschaften und Seen
beliebte Ausflugs- und Reiseziele. Ein bekannter See in Lettland ist
beispielsweise der <I>Lubans</I>, der auch der gr&ouml;&szlig;te See des Landes ist.</P><p align=justify>

</P><p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_stern.jpg"  height="30" width="30"> Kultur</div></h2></P><p align=justify>
Lettland ist bekannt f&uuml;r seine lebendige Kultur f&uuml;r Volksmusik. Hier
finden auch gro&szlig;e Volksmusik- und Chorfestivals statt.
Besonders beliebt &ndash; auch international gemessen &ndash; ist das
gro&szlig;e S&auml;ngerfest, das in Abst&auml;nden von f&uuml;nf
Jahren in Riga veranstaltet wird.</P><p align=justify>
Eine Besonderheit in Bezug auf die Volksmusik stellen die <I>Dainas</I>
dar. Es sind alte, traditionelle, meist vierzeilige Volkslieder, die
thematisch von alten mythologischen bis zu neuen allt&auml;glichen
Inhalten reichen.</P><p align=justify>
In diesem Kapitel haben Sie Informationen zum Thema &quot;Sehensw&uuml;rdigkeiten&quot;
erhalten. Schauen Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in Lettland an.


</P><p align=justify><br>



<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

