<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Lettland</TITLE>
<meta name="description" content="Länderinformationen Lettland: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Lettland, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Lettland

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

1. Wissenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>
<tr><td align="left" width="150">
<img src="../../../../grafik3/lettisch_fahne100.gif" align="right" height="67" width="100"></td>
<td><div id="normaltext" style="text-align:left;">Hier haben wir die wichtigsten Zahlen und Fakten zum Land Lettland und
der dort gesprochenen Sprache zusammengetragen.</i></td></tr></table>
</P><p align=justify>
Hier haben wir die wichtigsten Zahlen und Fakten zu Lettland (<I>Latvija</I>)
und der lettischen Sprache (<I>latvie</I><I>&scaron;</I><I>uvaloda</I>) zusammengetragen. </P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg"  height="30" width="30"> Die lettische Sprache</div></h2></P><p align=justify>
Das Lettische geh&ouml;rt zu den ostbaltischen Sprachen, deren Wurzel
&uuml;ber die baltischen Sprachen wiederum zu den indoeurop&auml;ischen
Sprachen gez&auml;hlt werden kann. Andere indoeurop&auml;ische
Sprachzweige sind unter anderem der germanische (zum Beispiel Deutsch
und Englisch), der slawische (zum Beispiel Russisch und Polnisch) und
der nordische (zum Beispiel D&auml;nisch und Schwedisch) Sprachzweig.</P><p align=justify>
Eine weitere noch lebendige baltische Sprache neben dem Lettischen ist das
Litauische. Das im Nachbarland Estland gesprochene Estnisch hingegen
wird zu den finno-ugrischen Sprachen gez&auml;hlt.
</P><p align=justify>
Im Lettischen wird das lateinische Alphabet verwendet &ndash; somit
werden Sie beim Erlernen der lettischen Sprache etwas entlastet.
Allerdings gibt es ein paar Sonderzeichen, die in dem Grammatikteil
unseres Lettisch-Basiskurses erl&auml;utert werden.
</P><p align=justify>
Auf die Frage &quot;<I>Vai J</I><I>&#363;</I><I>s run</I><I>&#257;</I><I>jat
latviski?</I> &ndash; Sprechen Sie Lettisch?&quot; werden Ihnen etwa 1,4 Millionen Menschen mit &quot;<I>J</I><I>&#257;</I>
&ndash; Ja.&quot; antworten.</P><p align=justify>
Lettland hat etwa 2,3 Millionen Einwohner, aber nicht alle sprechen Lettisch
als Muttersprache. Circa eine Million spricht Russisch als Muttersprache. Dies r&uuml;hrt
daher, da Lettland bis 1991 ein Teil der Sowjetunion war. Andere in
Lettland gesprochene, jedoch deutlich weniger verbreitete Sprachen
sind das Wei&szlig;russische, Polnische, Ukrainische und Litauische.
Einige von diesen Sprachen k&ouml;nnen Sie sich auch in unserem
Sortiment unter <A HREF="http://www.sprachenlernen24.de/">www.sprachenlernen24.de</A>
erwerben.

</P><p align=justify>
Seit der lettischen Mitgliedschaft in der Europ&auml;ischen Union fielen
zahlreiche Reisebeschr&auml;nkungen und viele Letten verlie&szlig;en
das Land, um im Ausland zu leben, zu arbeiten oder zu studieren.
</P><p align=justify>
Seit dem 1. Mai 2004 (Beginn der lettischen EU-Mitgliedschaft) ist
Lettisch eine der offiziellen Amtssprachen der Europ&auml;ischen Union.
</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg"  height="30" width="30"> Hoch- und Umgangssprache</div></h2></P><p align=justify>
Im Lettischen, wie in den meisten Sprachen, gibt es Dialekte. Nur die
Anzahl der Dialekte im Lettischen ist nicht besonders gro&szlig;: es
wird lediglich drei Dialekte gez&auml;hlt. Der Dialekt, auf dem sich
die lettische Standardsprache basiert, ist der Mitteldialekt. Er wird
in den mittleren Gebieten Lettlands gesprochen. Der hochlettische
Dialekt, der in Ostlettland gesprochen wird, unterscheidet sich sehr
stark von der Standardsprache. Als dritter Dialekt gilt der an der
K&uuml;ste gesprochene livische Dialekt, der allerdings wegen
au&szlig;erordentlich wenigen Sprechern vom Aussterben bedroht ist.
</P><p align=justify>
Nun aber zu Lettland. Im folgenden Abschnitt finden Sie interessante
Fakten zu Lettland sowie Informationen zu landestypischen
Begebenheiten. </P><p align=justify> 


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg"  height="30" width="30"> Einwohner</div></h2></P><p align=justify>
In Lettland leben etwa 2,3 Millionen Einwohner und es ist damit in etwa
so bev&ouml;lkerungsreich wie die St&auml;dte M&uuml;nchen und K&ouml;ln
zusammen. Die Mehrheit der Bev&ouml;lkerung ist lettisch (etwa 60
Prozent), daneben lassen sich in Lettland an Minderheiten vor allem
Russen finden. Auch gibt es Wei&szlig;russen und Polen, aber ihre
Anzahl ist nicht gro&szlig;. Die meisten Letten sprechen neben
Lettisch noch Russisch oder oft auch Deutsch. </P><p align=justify>
Das Durchschnittsalter der lettischen Bev&ouml;lkerung liegt bei fast 39
Jahren und ist damit um einige Jahre geringer als in &Ouml;sterreich
oder Deutschland.</P><p align=justify>
Die durchschnittliche Lebenserwartung liegt bei etwa 66 Jahren (M&auml;nner)
und 76 Jahren (Frauen).
</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg"  height="30" width="30"> Fl&auml;che</div></h2></P><p align=justify>
Das lettische Staatsgebiet umfasst eine Gesamtfl&auml;che von etwa 65.000
km&sup2;. Davon betr&auml;gt die Landfl&auml;che etwa 64.000 km&sup2;
und die Wasserfl&auml;che etwa 1.000 km&sup2;. Somit ist Lettland
etwa eineinhalbmal so gro&szlig; wie die Schweiz oder ziemlich genau
so gro&szlig; wie sein Nachbarland Litauen.</P><p align=justify>
Die Grenznachbarn von Lettland sind im Norden Estland, im Osten Russland,
im S&uuml;dosten Wei&szlig;russland und schlie&szlig;lich im S&uuml;den
Litauen. Im Westen bildet die Ostsee die Grenze, wo Lettland mit
Schweden eine gemeinsame Meeresgrenze hat.</P><p align=justify>
Interessant finden Sie vielleicht, dass die Bev&ouml;lkerungsdichte in Lettland
etwa bei 35 Menschen pro km&sup2; liegt, was eine deutlich d&uuml;nnere
Besiedlung bedeutet als etwa in Deutschland.
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg"  height="30" width="30"> W&auml;hrung</div></h2></P><p align=justify>
In Lettland wird mit dem Lats (<I>lats</I>, Abk.: LVL) gezahlt. Dieser ist wiederum unterteilt in 100 Santims
(<I>santims</I>). </P><p align=justify>
Einen aktuellen Wechselkurs von Lats zu Euro k&ouml;nnen wir Ihnen an
dieser Stelle freilich nicht bieten, dieser l&auml;sst sich jedoch im
Internet mit wenig Aufwand bequem finden (geben Sie einfach bei einer
Suchmaschine den Begriff &quot;W&auml;hrungsrechner&quot; ein). Oder Sie fragen bei Ihrer Bank danach.
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wirtschaft.jpg"  height="30" width="30"> &Ouml;konomische Situation</div></h2></P><p align=justify>
Im direkten Vergleich mit Deutschland, &Ouml;sterreich oder der Schweiz
verf&uuml;gt Lettland &uuml;ber einen deutlich geringeren
Lebensstandard, wenngleich die lettische Wirtschaft neuerdings sehr
hohe Wachstumsraten erlebt. Von einem armen Land kann jedoch nicht
gesprochen werden, vor allem die Region in und um Riga ist im
Vergleich zu den l&auml;ndlichen Gebieten in Lettland relativ wohlhabend.
</P><p align=justify> Hauptexportg&uuml;ter des Landes sind moderne Industrieprodukte (vor allem Metallprodukte),
Holzprodukte (Holz und M&ouml;bel) und Textilien. </P><p align=justify>
Den deutlich gr&ouml;&szlig;ten Anteil der Besch&auml;ftigung nimmt in
Lettland der Dienstleistungssektor mit fast 60 Prozent ein. In der
Industrie ist etwa 30 Prozent der Bev&ouml;lkerung besch&auml;ftigt.
Rund 10 Prozent leben von Landwirtschaft. </P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeit.jpg"  height="30" width="30"> Zeitzone</div></h2></P><p align=justify>
Lettland liegt nicht in der selben Zeitzone wie &Ouml;sterreich, Deutschland
und die Schweiz. Die Zeitverschiebung betr&auml;gt eine Stunde: wenn
Sie mittags um 12 Uhr mittagessen gehen, haben die Menschen in
Lettland eventuell bereits gegessen, dort ist es schon 13 Uhr.
</P><p align=justify>
In Lettland wird zur Sommerzeit die Uhr ebenfalls um eine Stunde vorgestellt.
</P><p align=justify> 
Im n&auml;chsten Kapitel haben wir einige ausgesuchte <a href="sehen.html">Reiseempfehlungen</a>
zusammen gestellt.







</P><p align=justify><br>
<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

