<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Ungarn</TITLE>
<meta name="description" content="Länderinformationen Ungarn: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Ungarn, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Ungarn

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie ungarische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>


<p>In den folgenden Zeilen m&ouml;chten
wir Sie einladen zu einer kleinen Reise durch Ungarn. Wir m&ouml;chten
Ihnen Lust machen auf Ihre Reise ins Land der Magyaren und Ihnen die
Sehensw&uuml;rdigkeiten des Landes ans Herz legen. Bitte beachten Sie
aber, dass mit diesen Tipps unsere Redakteure ihre ganz subjektiven
Eindr&uuml;cke und pers&ouml;nlichen Favoriten gesammelt haben.
Selbstverst&auml;ndlich hat Ungarn noch viel mehr zu bieten, als wir
hier in K&uuml;rze vorstellen k&ouml;nnen.
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" width="30" height="30"> 
Aus drei mach eins! - Die Hauptstadt
Budapest</div></h2>
</P>
<p>1872 wurden die drei bis dato
selbst&auml;ndigen St&auml;dte Buda, &Ograve;buda (dt. Altbuda) und
Pest zu einer Stadt vereinigt und Budapest
(<A HREF="http://deutsch.budapest.hu/Engine.aspx">http://deutsch.budapest.hu</A>)
war geboren.
</P>
<p>Einen sch&ouml;nen ersten Eindruck der
Donaumetropole bekommen Sie bei einem Spaziergang entlang des
Donauufers. Wenn Sie sich f&uuml;r die Budaer Seite des Ufers
entscheiden, k&ouml;nnen Sie auch gleich noch auf den G&eacute;llertberg
steigen und dort die Zitadelle (<A HREF="http://www.citadella.hu/">www.citadella.hu</A>)
besichtigen. Erbaut wurde diese Anlage 1850 bis 1854 von den
&Ouml;sterreichern als Reaktion auf den Aufstand von 1848. Dies
sollte den Ungarn als Zeichen der &ouml;sterreichischen Herrschaft
&uuml;ber das Land dienen.. Von dort oben haben Sie einen
wundervollen Blick &uuml;ber die ganze Stadt, die sich zu Ihren F&uuml;&szlig;en
hin erstreckt.
</P>
<p>Ein weiterer wundersch&ouml;ner
Aussichtspunkt ist die Fischerbastei, die ebenfalls auf der Budaer
Stadtseite auf dem Burgberg hoch &uuml;ber der Stadt thront. Nur
wenige Schritte von der Fischerbastei entfernt, finden Sie die
bekannteste Kirche Budapests, die Matthiaskirche
(<A HREF="http://www.matyas-templom.hu/">www.matyas-templom.hu</A>),
die gemeinsam mit dem gesamten Burgviertel zum UNESCO-Weltkulturerbe
ernannt wurde.
</P>
<p>Wieder hinabgestiegen, haben Sie
bestimmt Hunger. Wir empfehlen Ihnen jetzt einen Ausflug in den
&bdquo;Bauch Budapests&ldquo; zu machen und sich die Gro&szlig;e
Markthalle (ungar. <I>K&ouml;zponti V&aacute;s&aacute;rcsarnok</I>)
anzusehen. Sie kommen zur Markthalle, wenn Sie den Burgberg
zur&uuml;ckgehen und die Freiheitsbr&uuml;cke am Hotel G&egrave;llert
&uuml;berqueren. Auf drei Etagen k&ouml;nnen Sie sich dort durch den
kulinarischen Kosmos der Ungarn schlemmen. Sie finden dort frische
und getrocknete Paprika in allen denkbaren Variationen und
Sch&auml;rfegraden, frisches Obst zu gro&szlig;en Bergen aufget&uuml;rmt,
eingelegtes Sauerkraut, duftende Brotlaibe, Fleisch direkt vom
Schlachter, fangfrischen Fisch, die typische ungarische Salami, die
in langen Stangen von den Decken der Marktst&auml;nde h&auml;ngt und
noch vieles K&ouml;stliches mehr. In der dritten und obersten Etage
haben sich kleine Restaurants eingenistet, die rustikal-deftige,
ungarische Hausmannskost anbieten.
</P>
<p>Derart gest&auml;rkt k&ouml;nnen Sie
sich wieder ins Get&uuml;mmel st&uuml;rzen und vielleicht ein wenig
zum Shoppen gehen. Die <I>Vac&iacute; Uca</I>, Budapests bekannteste
Flaniermeile, beginnt direkt an der Gro&szlig;en Markthalle. In
dieser Stra&szlig;e finden Sie die Gesch&auml;fte gro&szlig;er
Modemarken und zahlreiche Caf&eacute;s.
</P>
<p>Wer genug hat vom Hupen der Autos und
dem quirligen Trubel in den Stra&szlig;en, der sollte sich eine
Auszeit in einem der zahlreichen und weltbekannten Thermalb&auml;der
der Stadt g&ouml;nnen. Im Stadtgebiet von Budapest sind mehr als 120
hei&szlig;e und wohltuende Quellen gefunden worden, &uuml;ber denen
man in mehr als 400 Jahren wundersch&ouml;ne Heil- und Erholungsb&auml;der
errichtet hat. Die B&auml;der der Stadt sind aber nicht nur ein
beliebtes Ziel f&uuml;r m&uuml;de Touristen und extra angereiste
Kurg&auml;ste, sondern sie sind fester Bestandteil des Budapester
Soziallebens. Jedes Bad hat dabei seine ganz eigene Klientel. Im
schlossartigen und hochherrschaftlichen Sz&eacute;chenyi-Bad zum
Beispiel treffen sich Tag, ein Tag aus &auml;ltere Herren, um auf
schwimmenden Schachbrettern eine nachmittagf&uuml;llende Partie
auszufechten. Im Rudas-Bad begegnet sich die Politprominenz der
Stadt, was wiederum auf die Journalisten der gro&szlig;en Budapester
Zeitungen recht anziehend wirkt. Im Luk&aacute;cs-Bad geht es um das
Sehen- und Gesehen-Werden im Kreise der Boheme der Hauptstadt: Hier
vergn&uuml;gen sich gerne die K&uuml;nstler und Schauspieler. Welches
Bad Sie zu Ihrem Tummelplatz auserw&auml;hlen, k&ouml;nnen Sie schon
zu Hause entscheiden: <A HREF="http://www.heilbaderbudapest.com/">www.heilbaderbudapest.com</A>.

</P>
<p>Wer mit seinen Kindern nach Budapest
gereist ist und einen sch&ouml;nen Ausflug machen m&ouml;chte, dem
empfehlen wir einen Abstecher in die Budapester Berge, denn dort
f&auml;hrt die Kindereisenbahn (<A HREF="http://www.gyermekvasut.hu/">www.gyermekvasut.hu</A>).
Das Besondere an dieser Schmalspurbahn ist, dass sie das ganze Jahr
&uuml;ber von Kindern im Alter zwischen 10 und 14 Jahren betrieben
wird. Die Kinder verkaufen die Fahrkarten f&uuml;r die 11,2 Kilometer
lange Reise, sie stellen die Weichen der Bahn und sie betreuen als
Schaffner die gro&szlig;en und kleinen Fahrg&auml;ste. Nur die
Lokomotivf&uuml;hrer sind Erwachsene. Man kann im Westen der Stadt
abfahren von der Haltestelle Sz&eacute;chenyi-hegy. Entlang der vier
Haltestellen der Bahn kann man sich zu erholsamen Wanderungen durch
die Budaer Berg aufmachen.
</P>
<p>Musikfreunden ist bestimmt das
Sziget-Festival (<A HREF="http://www.sziget.hu/">www.sziget.hu</A>)
ein Begriff. Dieses Musikfestival findet jedes Jahr im August statt
und lockt circa 400.000 Musikfans auf die &Oacute;buda-Insel, die
dort fast eine Woche lang Jazz, Klassik, Rock, Punk, Indie,
Heavy-Metal, Weltmusik, Electro, Hip-Hop, Afro &amp; Latin und
Roma-Musik h&ouml;ren. Das vielf&auml;ltige Line-up des Festivals
wird erg&auml;nzt um eine gro&szlig;e F&uuml;lle von
Kulturveranstaltungen und Kleinkunst, die das ganz besondere Flair
der Veranstaltung ausmachen.

</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" width="30" height="30"> 
Szeged &ndash; moderne Metropole im
Sonnenschein</div></h2>
</P>
<p>Ungarn hat viele interessante St&auml;dte
zu bieten: Eine davon ist Szeged (<A HREF="http://www.szegedvaros.hu/">www.szegedvaros.hu</A>)
&ndash; die junge und moderne Studentenstadt mit Jugendstilflair. Die
viertgr&ouml;&szlig;te Stadt des Landes liegt ganz im S&uuml;den,
nahe der Grenze zu Serbien und Rum&auml;nien, in der Gro&szlig;en
Tiefebene Ungarns. Szeged tr&auml;gt den Beinamen &bdquo;die
Sonnenstadt Europas&ldquo;, denn hier scheint an durchschnittlich
2.100 Stunden im Jahr die Sonne und das ist europ&auml;ischer Rekord!
Die langen sonnigen Tage genie&szlig;en die vielen Studenten der
Stadt (<A HREF="http://www.u-szeged.hu/">www.u-szeged.hu</A>) in
vollen Z&uuml;gen rund um den ber&uuml;hmten <I>Sz&eacute;chenyi t&eacute;r</I>
(den Szechenyi-Platz) mit seinem wundersch&ouml;nen
Jugendstil-Rathaus, in den Parks und den zahlreichen Kaffeeh&auml;usern
der Innenstadt.
</P>
<p>Die Thei&szlig;, die die Stadt
durchflie&szlig;t, zwei gro&szlig;e Seen im Norden der Stadt und
viele weitere kleine Seen laden Besucher und Bewohner zu vielf&auml;ltigen
Wassersportaktivit&auml;ten ein.
</P>
<p>In kulinarisch interessierten Kreisen
ist Szeged ber&uuml;hmt f&uuml;r seine Salami, den milden und den
scharfen Gew&uuml;rzpaprika und die Szegeder Fischsuppe. Zu Hause
gebliebene Feinschmecker freuen sich bestimmt &uuml;ber ein
schmackhaftes Souvenir dieser Art.
</P>
<p>Informationsseiten &uuml;ber die Stadt
finden Reisende hier: <A HREF="http://www.szegendinfo.de/">www.szegendinfo.de</A>,
<A HREF="http://tip.szegedvaros.hu/">http://tip.szegedvaros.hu</A>,
<A HREF="http://www.szegedportal.hu/">www.szegedportal.hu</A> oder
<A HREF="http://www.szeged.hu/">www.szeged.hu.</A>
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" width="30" height="30"> 
Badevergn&uuml;gen am Balaton!</div></h2>
</P>
<p>F&uuml;r
Familien mit Kindern, Wanderer, Radfahrer und Wasserratten ist der
Plattensee (ungar. <I>Balaton)
</I>die perfekte Wahl als
Ferienziel. Das &bdquo;ungarische Meer&ldquo; ist der gr&ouml;&szlig;te
S&uuml;&szlig;wassersee Europas. Da der See aber im Schnitt nur drei
Meter (und an seinen tiefsten Stellen nur zw&ouml;lf Meter) tief ist,
erw&auml;rmt sich das Wasser schon im Fr&uuml;hsommer schnell auf
angenehme Badetemperaturen. Die gute Qualit&auml;t des Seewassers
garantiert Vergn&uuml;gen f&uuml;r alle Schwimmer, Windsurfer und
Segler. Wer nicht ins Wasser
m&ouml;chte, kann mit dem Dampfer (<A HREF="http://www.balatonihajozas.hu/">www.balatonihajozas.hu</A>)
&uuml;ber den See schippern. Auch rund um den Balaton kann man viel
unternehmen: Man kann Wandern, Fahrradtouren machen oder Ausfl&uuml;ge
in die Umgebung hoch zu Ross machen.
</P>
<p>Der
gr&ouml;&szlig;te Ort am See ist Si&oacute;fok (<A HREF="http://www.siofok.hu/">www.siofok.hu</A><A HREF="http://www.siofok.hu/">,
</A><A HREF="http://www.siofokportal.com/">www.siofokportal.com</A>).
Im sch&ouml;nen Hafen der Stadt kann man den herrlichen
Sonnenuntergang am See anschauen. Sehenswert ist auch die zweitgr&ouml;&szlig;te
Siedlung am Ufer des Sees, die Stadt Keszthely (<A HREF="http://www.keszthely.hu/">www.keszthely.hu</A>)
mit dem Schloss Festetics. Sehenswert ist nicht nur die Schlossanlage
und das darin untergebrachte Museum, sondern auch die <I>Helikon</I>
Bibliothek &ndash; die gr&ouml;&szlig;te B&uuml;chersammlung des
Landes. Unter den &uuml;ber 100.000 B&auml;nden finden sich wertvolle
Handschriften und Originale von gro&szlig;em historischen und
literaturwissenschaftlichen Wert.
</P>
<p>Allgemeine
Informationen &uuml;ber die Region rund um den Plattensee finden Sie
hier: <A HREF="http://www.balaton-zeitung.info/">www.balaton-zeitung.info</A>,
oder hier <A HREF="http://www.bis.hu/">www.bis.hu</A>.


</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" width="30" height="30"> 
Spaziergang durch die Geschichte in
P&eacute;cs</div></h2>
</P>
<p>Willkommen in der
Vergangenheit Ungarns! - Willkommen in P&eacute;cs! In der
f&uuml;nftgr&ouml;&szlig;ten Stadt des Landes (hier leben circa
160.000 Menschen) findet der Besucher Zeugnisse aus der
Fr&uuml;hgeschichte. Schon im 3. Jahrhundert siedelten hier die
R&ouml;mer. Die UNESCO hat den fr&uuml;hchristlichen Friedhof, den
man in der Zwischenzeit ausgegraben und in ein Museum verwandelt hat,
in ihre Liste des Weltkulturerbes aufgenommen.
</P>
<p>Aus der Zeit
danach hat man &Uuml;berreste der t&uuml;rkischen Besatzung gefunden.
Auch eine Moschee haben die t&uuml;rkischen Besatzer hinterlassen,
die aber heute als christliche Kirche und Museum genutzt wird.
</P>
<p>Aus
der Zeit des Barock stammt das Franziskanerkloster. Auch der
Jugendstil hat seine Spuren hinterlassen: Den <I>Zsolnay</I>-Brunnen
am Hauptplatz sollte jeder Besucher P&eacute;cs gesehen haben. Die
<I>K&aacute;ptalan</I>-Stra&szlig;e
in der Innenstadt tr&auml;gt den Spitznamen &bdquo;Museums-Stra&szlig;e&ldquo;,
denn hier reiht sich ein Museum an das andere. Falls es bei Ihrem
Aufenthalt in P&eacute;cs an einem Nachmittag regnen sollte, sind Sie
hier gut aufgehoben.
</P>
<p>P&eacute;cs
(<A HREF="http://varoslako.pecs.hu/">http://varoslako.pecs.hu</A>)
&ndash; zu Deutsch &bdquo;F&uuml;nfkirchen&ldquo; &ndash; liegt im
S&uuml;den Transdanubiens und gilt als eine der sch&ouml;nsten St&auml;dte
des Landes.</P>


</P>
<p>Im
nun folgenden Kapitel finden Sie Informationen zu <a href="politik.html">Politik
und Gesellschaft von Ungarn</a>.</P>








</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

