<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Georgisch</TITLE>
<meta name="description" content="Länderinformationen Georgisch: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Georgisch, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Georgisch

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie georgische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Die
Hauptstadt: Tiflis</div></h2><p>Die
georgische Hauptstadt Tiflis (georgisch: Tbilissi) liegt im Osten des
Landes.<br>Tiflis
hat eine Fl&auml;che von ca. 350 km&sup2; und erstreckt sich im Tal
entlang des Flusses Kura (Mtkvari). Von Bergen eingebettet liegt die
Stadt terrassenf&ouml;rmig auf einer H&ouml;he zwischen 380 und 770
Metern. In Tiflis leben ca. 1,3 Millionen Einwohner. Der Name der
Stadt 'Tbilissi' ist von 'tbili' abgeleitet, was 'warm' bedeutet und
auf eine warme Schwefelwasserquelle zur&uuml;ckzuf&uuml;hren ist, die
aus dem Mtabori, einem Berg im S&uuml;den der Stadt sprudelt. Zur
Entstehung der Stadt und ihrer Namensgebung gibt es folgende Legende:
Die Umgebung rund um Tiflis bestand vor der Stadtgr&uuml;ndung aus
Wald. In diesem waldigen Tal erlegte der georgische K&ouml;nig einen
Fasan. Diesen lie&szlig; er durch seinen Falken suchen, doch beide
V&ouml;gel verschwanden. Nach endloser Suche fanden der K&ouml;nig
und sein Gefolge die beiden V&ouml;gel in der warmen
Schwefelwasserquelle, in der sie gekocht wurden. Dem K&ouml;nig
gefiel die Umgebung mit den damals noch sehr vielen Heilquellen so
gut, dass er beschloss, dort die Stadt zu gr&uuml;nden. 
<p>Seit
jeher ist Tiflis als Handelszentrum bekannt. Dies ist dank der
verkehrsg&uuml;nstigen Lage auch nicht verwunderlich. Die Stadt liegt
an einem wichtigen Verkehrsknotenpunkt und verbindet die wichtigen
Handelsstra&szlig;en zwischen dem Schwarzen -und dem Kaspischen Meer
sowie zwischen Transkaukasien, Klein- und Zentralasien. Bis ins 10.
Jahrhundert hinein wurde in der Stadt von Handwerkern alles
hergestellt, was auf dem Markt nachgefragt wurde. Sieben Tore boten
Einlass f&uuml;r die Karawanen, die zum Handel in die Stadt zogen. In
den Zeiten, als Georgien Teil der Sowjetunion war, deckte der Markt
von Tiflis fast die gesamte Sowjetunion mit Zitrusfr&uuml;chten und
Tee ein. 
<p>In
Tiflis k&ouml;nnen Sie sehr sch&ouml;ne alte Viertel im
klassizistischen Stil, im Barock und Jugendstil besuchen. In der
orientalischen Altstadt schl&auml;ngeln sich enge, steile Gassen die
H&uuml;gel hinauf. Fr&uuml;her f&uuml;hrte die Seidenstra&szlig;e
durch die Altstadt, die alten Karawansereien sind teilweise heute
noch erhalten und ihre Holzh&auml;user
mit den geschnitzten, &uuml;berh&auml;ngenden Balkonen schm&uuml;cken
das Stadtbild. In der Altstadt befindet sich auch das B&auml;derviertel.
Hier werden die   hei&szlig;en Schwefelquellen bereits seit &uuml;ber
700 Jahren genutzt. Waren im 13. Jahrhundert noch rund 65
Schwefelb&auml;der erhalten, sind es heute noch sieben. Die &auml;ltesten
erhaltenen Badeh&auml;user wurden in der ersten H&auml;lfte des 17.
Jahrhunderts aus Backstein mit runden Kuppeln im persischen Stil
erbaut. Weitere Sehensw&uuml;rdigkeiten in der Altstadt sind die
Zions-Kathedrale (Sioni-Kathedrale), die  Antschi&szlig;chati-Basilika
sowie die Metechi-Kirche und die Metechi-Burg. Die Sioni-Kathedrale
wurde im 5. Jahrhundert erbaut und gilt als eine der heiligsten
St&auml;tten der georgischen Orthodoxie. Seit dem 14. Jahrhundert
sind dort wertvolle Reliquien beherbergt, n&auml;mlich der Sch&auml;del
des Apostels Thomas und das Weinrebenkreuz der Heiligen Nino, einer
jungen Frau, die im fr&uuml;hen 4. Jahrhundert das Christentum nach
Georgien brachte und den Aposteln gleichgestellt war. Die
Antschi&szlig;chati-Basilika wurde im 6. Jahrhundert erbaut und ist
eines der &auml;ltesten Sakralgeb&auml;ude Georgiens. Im 18.
Jahrhundert wurden im Hof der Basilika kirchliche Seminare
abgehalten, in denen Mathematik, Physik, Logik, Grammatik und
Literatur gelehrt wurden. Mit diesen Seminaren geh&ouml;rte die
Basilika zu den ersten Bildungseinrichtungen der Stadt. Auf einem
Bergplateau &uuml;ber dem Steilufer des Flusses Kurs thront die
Metechi-Kirche. Sie wurde im 13. Jahrhundert von K&ouml;nig Dimitri
II erbaut und ist in ihrer Form bis heute erhalten geblieben. Die
Altstadt bietet weitere interessante Ruinen, wie die &Uuml;berreste
der Festung Narikala
aus
dem 4. Jahrhundert, sowie die Ruinen einer altert&uuml;mlichen
Zitadelle und der Kathedrale aus dem 5. Jahrhundert. 
<p>Tiflis
bietet mit der Sameba-Kathedrale das gr&ouml;&szlig;te Kirchengeb&auml;ude
Transkaukasiens. Diese Kathedrale wurde im Zeitraum von 1996-2004
erbaut und vereint verschiedene georgische Kirchenbaustile. Die
Kathedrale steht als Symbol der nationalen und religi&ouml;sen
Wiederbelebung Georgiens.  
<p>Kulturell
bietet die Stadt Tiflis mehrere Theater, insgesamt 33 an der Zahl,
eine Oper und 12 gro&szlig;e Museen. Hier sind als bedeutendste zum
einen das Staatliche Museum der K&uuml;nste Georgiens und zum anderen
das Staatliche Simon-Dschanaschia-Museum Georgiens zu erw&auml;hnen. 
<p>Verkehrstechnisch
ist die Innenstadt mit den Stadtvierteln auf den umliegenden Bergen
durch mehrere H&auml;ngebahnen verbunden und es gibt eine
Drahtseilbahn, die auf den Berg Mtazminda, den 'Heiligen Berg',
f&uuml;hrt. Dort oben ist ein riesiger Park angelegt. Auf halber H&ouml;he
des Berges ist ein Pantheon, der vielen gro&szlig;en Pers&ouml;nlichkeiten
als Grabst&auml;tte dient. Man kann die Stadt auch per Bus und
Kleinbus (Marschrutka) oder Taxi erkunden, seit 1966 gibt es in
Tiflis eine kleine U-Bahn-Strecke. In Tiflis gibt es einen zentralen
Bahnhof der Georgischen Eisenbahn, der nationalen georgischen
Eisenbahngesellschaft, die eine Verbindung zwischen dem Schwarzen
-und dem Kaspischen Meer herstellt sowie in 20 km Entfernung einen
internationalen Flughafen.  
<p>Ein
beliebtes Naherholungsgebiet ist der 12,5 Quadratkilometer gro&szlig;e
Iorist-Stausee, der auch Tifliser Meer genannt wird. 
<p>Tiflis
hat noch vieles mehr zu bieten. Wenn Sie weiterf&uuml;hrende
Informationen ben&ouml;tigen, werden Sie in den &ouml;rtlichen
Buchhandlungen sicher f&uuml;ndig. Im Internet k&ouml;nnen Sie auch
die offizielle Webseite von Tiflis besuchen: 
<A HREF="http://www.tbilisi.gov.ge/index.php?lang_id=DEU&amp;sec_id=1">www.tbilisi.gov.ge</A>
  
<p>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> 
<a name="mzcheta">Mzcheta</a></div></h2><p>Wenn
Sie in Tiflis sind, sollten Sie unbedingt auch das 20 km n&ouml;rdlich
gelegene Mzcheta am Zusammenfluss
von Mtkvari und Aragvi besuchen. Diese &uuml;ber 3.000 Jahre alte
Stadt war im Mittelalter fast tausend Jahre lang die Hauptstadt
Georgiens. Auch an Mzcheta f&uuml;hrten die gro&szlig;en
Handelsstra&szlig;en vorbei. Hier wurde reger Handel mit Gold,
Edelsteinen, Seide und Gew&uuml;rzen betrieben. Die arch&auml;ologischen
Ausgrabungen zeigen, dass Mzcheta bereits seit &uuml;ber 3.000 Jahren
besteht. Hier haben Arch&auml;ologen Funde aus der Zeit zu Tage
gef&ouml;rdert, als das Mittlere &Auml;gyptische <a name="dschvari">Reich und Babylon</a>
auf dem Gipfel ihrer Bl&uuml;tezeit standen. In Mzcheta gibt es viele
historische Kirchengeb&auml;ude, die heute zum UNESCO-Weltkulturerbe
geh&ouml;ren: Die &auml;lteste Kreuzkuppelkirche Georgiens ist das im
6. Jahrhundert erbaute Dschvari-Kloster</a>. Auch im Stil einer
Kreuzkuppelkirche errichtet, ist die im 11. Jahrhundert erbaute,
pr&auml;chtige Sweti Tschilweli-Kathedrale. In dieser Kathedrale
wurden viele Jahrhunderte lang Georgiens K&ouml;nige gekr&ouml;nt und
sie diente den K&ouml;nigen als Begr&auml;bnisst&auml;tte. 
<p>Bereits
vor der Christianisierung Georgiens galt die Stadt als heidnische
Kulturst&auml;tte und spielte eine zentrale Rolle bei der Verbreitung
des Christentums in Georgien: Die Legende besagt, dass die Heilige
Nino, eine kr&auml;uterkundige Heilerin, das Christentum nach Mzcheta
und somit nach Georgien gebracht hat. Durch Ninos Heilkr&auml;fte
wurde die todkranke K&ouml;nigin Nana geheilt und ihr Mann, K&ouml;nig
Mirian III, war von Ninos Heilkr&auml;ften so &uuml;berzeugt, dass er
daraufhin das Christentum als Staatsreligion erkl&auml;rte. Als Nino
starb, wurde &uuml;ber ihrem Grab in Bodbe eine Kapelle errichtet. An
dieser Stelle wurde 700 Jahre sp&auml;ter ein Kloster erbaut.<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_auto.jpg" height="30" width="30"> 
Kutaissi</div></h2><p>Nach
Tiflis ist Kutaissi mit rund 200.000 Einwohnern und einer Fl&auml;che
von 60 Quadratkilometern die zweitgr&ouml;&szlig;te Stadt Georgiens.
Die Stadt liegt an der Kolchischen Tiefebene am Ufer des Flusses
Rioni und ist mit der Poti-Tiflis-Eisenbahnstrecke verbunden.
Kutaissi ist das kulturelle, wirtschaftliche und industrielle Zentrum
des westlichen Georgiens. Der Name der Stadt stammt aus dem
griechischen Wort kuata, was steinig bedeutet. Auch Kutaissi kann auf
eine lange Kulturgeschichte zur&uuml;ckblicken: Bereits im 8.
Jahrhundert v. Chr. war Kutaissi Hauptstadt der griechischen Kolchis.
Im 3. Jahrhundert v. Chr. fand die Stadt Erw&auml;hnung im Poem
Argonautika von Apollonius von Rhodos. Vom 10. Jahrhundert bis 1122
diente Kutaissi als Residenz der georgischen K&ouml;nige. Zwischen
dem 13. und 16. Jahrhundert war die Stadt zeitweise Hauptstadt des
westgeorgischen K&ouml;nigreichs Imeretien. 
<p>Auch
heute noch wird die Stadt vom mittelalterlichen Stadtbild gepr&auml;gt.
Zu den Sehensw&uuml;rdigkeiten z&auml;hlt die Bagrati-Kathedrale, sie
wurde 1003 vom georgischen K&ouml;nig Bagrat III. erbaut. 1696 fiel
die Kathedrale einer Sprengung durch den t&uuml;rkischen Sultan zum
Opfer. Die Fassaden sind jedoch bis heute erhalten geblieben und
wurden restauriert. Sie z&auml;hlen zum UNESCO-Weltkulturerbe. Unweit
der Kathedrale befinden sich &Uuml;berreste der Stadtfestung und des
K&ouml;nigspalastes. &Uuml;ber den Rioni f&uuml;hrt die im 18.
Jahrhundert erbaute Wei&szlig;e Br&uuml;cke, die mittlerweile wegen
Bauf&auml;lligkeit geschlossen wurde. Etwas au&szlig;erhalb von
Kutaissi gibt es den Naturpark Sataplia sowie weitere Ruinen mehrerer
alter Festungen, z.B. der Festungen Tamar und Warziche (Rosenburg).
Das Kloster Gelati, nur wenige Kilometer von Kutaissi entfernt, gilt
als bedeutendes Werk georgischer Kunst und z&auml;hlt ebenfalls zum
UNESCO-Weltkulturerbe. Es wurde im 12. Jahrhundert von David dem
Erbauer gegr&uuml;ndet und ist bis heute sehr gut erhalten. Dem
Kloster ist eine Akademie angegliedert, in der sich die bedeutendsten
Gelehrten Georgiens zusammenfanden und dazu beitrugen, dass die
Akademie den Ruf eines geistigen Zentrums f&uuml;r byzantinische
Kultur erwarb. Noch heute sind Schriftsammlungen aus der Zeit vom 12.
bis 17. Jahrhundert erhalten. Die Kathedrale ist mit zahlreichen
Mosaiken und Fresken geschm&uuml;ckt, die sehr wahrscheinlich bereits
seit der Gr&uuml;ndung der Kathedrale existieren. Auf der Nordseite
des Innenraums der Kathedrale sind auf einem Fresko die k&ouml;niglichen
Stifterfiguren verewigt. Dieses Fresko stammt aus dem 16.
Jahrhundert. 
<p>Die
offizielle Webseite von Kutaissi im Internet k&ouml;nnen Sie hier
besuchen: 
<A HREF="http://www.kutaisi.com.ge/">www.kutaisi.com.ge</A>

<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" height="30" width="30">
 Batumi</div></h2><p>Ebenfalls
einen Besuch wert ist Batumi, die Hauptstadt der autonomen Republik
Adscharien und am Schwarzen Meer gelegen. Die Hafenstadt liegt im
S&uuml;dwesten des georgischen Staatsgebiets und hat 124.000
Einwohner. Sehensw&uuml;rdigkeiten sind die 800 Meter lange, von
Palmen ums&auml;umte Strandpromenade Primorsky Boulevard am Schwarzen
Meer, das Aquarium mit &uuml;ber 100 Fischarten und einem Delfinarium
mit dressierten Delfinen. Der Botanische Garten Batumis ist 114
Hektar gro&szlig; und zeigt 3.270 Baumarten. Das
landeskundlich-geschichtliche Museum zeigt Fundst&uuml;cke, wie Vasen
und Schmuck aus der griechischen Antike. Ein Ausflug zur
sp&auml;tr&ouml;mischen Festung Gonio, deren Mauern noch recht gut
erhalten sind, lohnt sich ebenfalls.  
<p>Den
Webauftritt von Batumi in englischer Sprache finden Sie unter der
Adresse <A HREF="http://www.batumi.ge/en/">www.batumi.ge/en</A>.<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> 
Gori</div></h2><p>Die
Geburtstadt Josef Stalins ist Gori, eine Stadt mit 46.680 Einwohnern
im Osten Georgiens. Gori ist die Hauptstadt der Region Schida Kartli.
Stalins Geburtshaus, in dem er bis 1883 lebte, ist heute ein
staatliches Museum. Eine weitere Ehrung Stalins stellt das 17 Meter
hohe Standbild vor dem Rathaus dar. 
<p>Das
Rathaus wurde von deutschen Kriegsgefangenen des Zweiten Weltkrieges
erbaut und erinnert mit seiner runden Kuppel an das Reichstagsgeb&auml;ude
in Berlin. In der N&auml;he der Stadt befinden sich Ruinen der aus
dem 16. Jahrhundert erbauten Festung Ksanis-Ziche, der
Atheni-Sioni-Kirche aus dem 7. Jahrhundert und des H&ouml;hlendorfs
Uplistsiche, das aus dem 6. Jahrhundert v. Chr. stammt und ein
Handelszentrum an der Seidenstra&szlig;e war. 
<p>Besuchen
Sie im Internet die offizielle Webseite von Gori: 
<br><A HREF="http://gori.iatp.org.ge/maineng/indexeng.htm">http://gori.iatp.org.ge/maineng/indexeng.htm</A><p>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> 
Bolnissi</div></h2>Im
S&uuml;den Georgiens liegt die von 17.700 Einwohnern bewohnte Stadt
Bolnissi.  Im Jahr 1818 wurde sie als schw&auml;bisches Dorf von
schw&auml;bischen Separatisten unter dem Namen Katharinenfeld
gegr&uuml;ndet. Die so genannten Kaukasiendeutschen pr&auml;gten die
Stadt mit deutscher Kultur. 1941 wurden alle Deutschst&auml;mmigen,
die nicht mit Georgiern verheiratet waren, nach Sibirien und
Kasachstan deportiert und Katharinenfeld wurde im Jahr 1944 in
Bolnissi umbenannt. In der Nachkriegszeit kehrten nur wenige der
Kaukasiendeutschen zur&uuml;ck. Heute leben in Bolnissi 85% Georgier.
Sehenswert ist die Sioni-Kirche aus dem 5. Jahrhundert. Sie geh&ouml;rt
zu den &auml;ltesten christlichen Kirchen Georgiens. Auf der
Nordseite des Mauerwerks befindet sich eine Inschrift, die als
&auml;ltestes Zeugnis der georgischen Rundschrift gilt. Auf dieser
Inschrift ist zu lesen, in welchem Zeitraum die Kirche erbaut und
fertig gestellt wurde, n&auml;mlich von 378-394. 
<p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> 
Swanetien</div></h2>Die
Hochebene von Swanetien ist ein Gebiet im Gro&szlig;en Kaukasus. In
dieser Region k&ouml;nnen Sie &Uuml;berreste von mittelalterlichen
Siedlungen besichtigen, die auch zum UNESCO-Weltkulturerbe geh&ouml;ren.
Die Hauptstadt der Region Swanetien ist die kleine Stadt Mestia auf
1.500 Metern H&ouml;he. Viele Jahrhunderte lang war diese ein
wichtiges Zentrum georgischer Kultur. Die Kirchen und Festungsanlagen
mit Steint&uuml;rmen und andere Geb&auml;ude aus dem Mittelalter
geh&ouml;ren ebenfalls zum Weltkulturerbe der UNESCO.<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" height="30" width="30"> 
Bordjomi-Kharagauli-Nationalpark</div></h2>Dank
des Heilwassers, welches in den Mineralquellen von <a href="schmecken.html">Bordjomi</a>
entspringt und gegen viele Leiden eine heilende Wirkung hat, hat sich
das St&auml;dtchen zu einem beliebten Kurort entwickelt. Auch die
geographische Lage im S&uuml;den Georgiens am Fu&szlig;e des Kleinen
Kaukasus  bot mit ihrer vielseitigen Flora und Fauna die perfekte
Lage, um dort einen Nationalpark zu verwirklichen. Im Jahr 2001 wurde
der Borjomi-Kharagauli-Nationalpark fertiggestellt, der mit rund
76.000 Hektar zu den gr&ouml;&szlig;ten Nationalparks Asiens geh&ouml;rt.
Der Nationalpark beherbergt u.a. Braunb&auml;ren, Luchse, W&ouml;lfe,
G&auml;msen, Uhus, Steinadler und den seltenen Kaukasus-Hirsch, die
in den Waldbiotopen, Schluchten und Wiesen leben. An Pflanzen
gedeihen dort u.a. Rhododendron, Kirschlorbeer, kaukasischer Lotus,
Hahnenfu&szlig; und Frauenmantel.<br>Der
Nationalpark kann von f&uuml;nf Eing&auml;ngen aus besucht werden.
Der Haupteingang liegt im Kurort Bordjomi, dort ist auch das
Besucherzentrum. In der N&auml;he der Parkeing&auml;nge gibt es
&Uuml;bernachtungsm&ouml;glichkeiten in Gasth&auml;usern und auf
Campingpl&auml;tzen. 
<p>
Webauftritt:
<A HREF="http://www.borjomi-kharagauli-np.ge">www.borjomi-kharagauli-np.ge</A>
(englisch)<p>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_kalender.jpg" height="30" width="30"> Die
georgische Heerstra&szlig;e</div></h2>Die
georgische Heerstra&szlig;e ist eine Fernstra&szlig;e im Gro&szlig;en
Kaukasus, die das Gebirge zwischen Russland und Georgien verbindet.
Die 213 Kilometer lange Route f&uuml;hrt von Wladikawkas in
Nordossetien (Russland) nach Tiflis.  Die Stra&szlig;e wurde bereits
im 1. Jahrhundert v. Chr. vom griechischen Geographen Strabon
schriftlich erw&auml;hnt. Dieser Karawanenweg durch die Bergwelt des
Gro&szlig;en Kaukasus war die k&uuml;rzeste Strecke, die den Norden
mit dem Orient verband. Zugleich war diese Strecke jedoch auch die
beschwerlichste: die H&auml;ndler und Reisenden mussten bis ins fr&uuml;he
19. Jahrhundert hinein mit Raub&uuml;berf&auml;llen rechnen. W&auml;hrend
der r&ouml;mischen Besatzung fanden die H&auml;ndler und Reisenden
Schutz durch r&ouml;mische Legionen. K&ouml;nig Wachtang I Gorgassali
(440-502) lie&szlig; an der Heerstra&szlig;e zum Schutz auf H&ouml;he
der Dariali-Schlucht m&auml;chtige Befestigungsanlagen errichten und
im 11. und 12. Jahrhundert folgte im Auftrag von David dem Erbauer
die Festung Dariali. Als zwischen 1768 und 1774 der 4. Russische
T&uuml;rkenkrieg herrschte, wurde die Stra&szlig;e von der russischen
Armee ausgebaut und f&uuml;r den Truppentransport genutzt. Im Jahre
1799 wurde die Stra&szlig;e zur offiziellen Heerstra&szlig;e erkl&auml;rt.
Im Laufe der Jahre wurde die Stra&szlig;e auch von einer Postkutsche,
sp&auml;ter von Postautos t&auml;glich befahren. 
<br>Die
Stra&szlig;e findet in vielen Reiseberichten, Erz&auml;hlungen und
B&uuml;chern Erw&auml;hnung, u.a. in &bdquo;Gef&auml;hrliche Reise
durch den wilden Kaukasus&ldquo; von Alexandre Dumas oder &bdquo;Im
M&auml;rchenland&ldquo; von Knut Samsun. 
<br>Folgende
Sehensw&uuml;rdigkeiten liegen an der Georgischen Heerstra&szlig;e:
Die Festung Darialskoje am Darielpass, der 5.033 Meter hohe Berg
Kasbek, die Gergeti-Kirche, die historische Stadt <a href="#mzcheta">Mzcheta</a>,
die &auml;lteste
Kreuzkuppelkirche Georgiens, das im 6. Jahrhundert erbaute
<a href="#dschvari">Dschvari-Kloster</a>,
die Kirchenfestung Ananauri aus dem 17. Jahrhundert und der
Semo-Awtschalskaja-Staudamm.<br>  
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30"> Die
georgische Tracht</div></h2><p>Als
georgische Tracht kann die Tschocha genannt werden, die als m&auml;nnliche
Tracht des Kaukasus gilt und seit dem 9. Jahrhundert getragen wird.
Hier handelt es sich um einen knielangen Mantel aus Wolle, der bis
zur H&uuml;fte eng sitzt und darunter weiter f&auml;llt. Der Mantel
wird mit einem G&uuml;rtel um die H&uuml;fte getragen, seitlich ist
der Mantel geschlitzt. Unter dem Mantel tragen die M&auml;nner ein
hochgeschlossenes, gekn&ouml;pftes Hemd zu Stiefelhosen, die in
Lederstiefel gesteckt sind. Als Kopfbedeckung dient ein hoher Hut aus
Schaffell. 
<br>Die
Frauen tragen lange Schleier (Tschadra) und dar&uuml;ber eine
goldbesetzte M&uuml;tze aus Samt.<p>








</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

