<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Kurdistan</TITLE>
<meta name="description" content="Länderinformationen Kurdistan: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Kurdistan, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Kurdistan

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

3. Politik &amp; Gesellschaft

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_politik.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In
diesem Teil m&ouml;chten wir Ihnen das politische und
gesellschaftliche Leben in Kurdistan kurz vorstellen</i></td></tr></table>
</P><p align=justify>

</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_kalender.jpg" height="30" width="30"> 
Newroz</div></h2></P>
Das
kurdische Neujahrsfest Newroz wird am 21. M&auml;rz gefeiert und ist
aus dem Widerstandsgeist des kurdischen Volkes entstanden. Noch heute
ist das Newroz-Fest ein Symbol f&uuml;r den kurdischen Widerstand und
ein Symbol f&uuml;r die Hoffnung, eines Tages dieses Fest in Freiheit
und ohne Unterdr&uuml;ckung begehen zu k&ouml;nnen. &quot;Newroz&quot;
bedeutet eigentlich &quot;der neue Tag&quot; und hat sich aus den
W&ouml;rtern &quot;nu&quot; (neu) und &quot;roj&quot; (Tag) &uuml;ber
&quot;nur&quot; und &quot;nuroz&quot; zu &quot;newroz&quot;
entwickelt.</P>
Das
Newroz-Fest ist vermutlich das &auml;lteste &uuml;berlieferte
kurdische Fest. Es wurde erstmals im Jahre 612 v. Chr. gefeiert. Das
Newroz-Fest wird als Beginn des neuen Jahres gefeiert, wenn der
Winter vorbei ist und der Fr&uuml;hling kommt. Der harte kurdische
Winter ist dann vor&uuml;ber, der vor allem f&uuml;r die Menschen in
den abgelegenen Bergd&ouml;rfern eine schwere Zeit bedeutet. Die
Tiere erwachen aus ihrem Winterschlaf, die Pflanzenwelt f&auml;ngt an
zu bl&uuml;hen und Wasserf&auml;lle, B&auml;che und Fl&uuml;sse
flie&szlig;en wieder und geben damit der Landschaft Kurdistans ihr
typisches Aussehen. Die Menschen erwachen aus ihrer winterlichen
Lethargie und sch&ouml;pfen wieder neue Kraft.</P>

</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wahl.jpg" height="30" width="30"> 
Politik</div></h2></P>
Die
Kurden haben kaum bis gar kein Mitspracherecht und werden als
Minderheiten unterdr&uuml;ckt, um Unabh&auml;ngigkeitsbestrebungen
der Kurden im Keim zu ersticken. So wurden auch in j&uuml;ngster
Vergangenheit immer wieder kurdische Politiker in der T&uuml;rkei, im
Iran und im Irak verhaftet oder sogar ermordet. Es gibt dennoch
kurdische Parteien in den jeweiligen Staaten, die zum Teil offiziell
und teilweise aus dem Untergrund operieren. Die Politik der
kurdischen Vertreter geht immer in die gleiche Richtung - egal
welchem Land sie angeh&ouml;ren. Es geht um das Recht auf
Selbstbestimmung bzw. auf freie Aus&uuml;bung und Unterrichtung der
kurdischen Sprache. Allem voran wird nat&uuml;rlich immer die freie
Aus&uuml;bung der Newroz-Feierlichkeiten gefordert, die &uuml;berall
verboten sind und die Hoffnung auf ein freies, unabh&auml;ngiges
Kurdistan symbolisieren.</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_parteien.jpg" height="30" width="30"> 
Parteien</div></h2></P>

In S&uuml;dkurdistan, also im Irak,
gibt es die Kurdische Kommunistische Partei (KKP). Sie ist eine
Splittergruppe der Irakischen Kommunistischen Partei (IKP) und wurde
1993 von Kamal Shakir gegr&uuml;ndet. Wichtig ist au&szlig;erdem noch
die Demokratische Partei Kurdistans (KDP). Sie vertritt die Autonome
Region Kurdistan in der UNPO (=Unrepresented Nations and Peoples
Organization). Zu erw&auml;hnen sind desweiteren die Patriotische
Union Kurdistan (PUK) und das Kurdistan Regional Government (KRG).</P>

In Ostkurdistan, auf iranischem
Boden, gibt es auch einige kurdische Parteien. Die erste kurdische
Partei war die Komala (Komala Partei Iranisch-Kurdistan).  Die
Demokratische Partei Kurdistan - Iran (DPK-I) vertritt die Interessen
der iranischen Kurden in der UNPO. Zwei erw&auml;hnenswerte Parteien
sind au&szlig;erdem die Partei f&uuml;r ein Freies Leben in Kurdistan
(PJAK) und die Kurdische Vereinigte Front.</P>

In Westkurdistan, also in Syrien,
gibt es zwei kurdische Parteien. Die Demokratische Partei Kurdistan -
Syrien (KDP-S) und die Partei der demokratischen Union von Syrien
(PYD).</P>

In Nordkurdistan auf t&uuml;rkischem
Staatsgebiet, entstand in den achtziger Jahren die international wohl
bekannteste kurdische Partei, die Arbeiterpartei Kurdistans, PKK. Das
Fernziel der PKK ist die Bildung eines unabh&auml;ngigen kurdischen
Staates. Desweiteren gibt es in der T&uuml;rkei noch folgende
kurdische Parteien:</P>

</p><p>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="100%">
	<COL WIDTH=256*>
	<TR>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Arbeiterpartei
			(EMEP)</div></TD>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Kommunistische
			Partei Kurdistans (KKP)</div></TD>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Marxistisch-Leninistische
			Kommunistische Partei T&uuml;rkei / Nordkurdistan (MLKP)</div></TD>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Partei
			der demokratischen Gesellschaft (DTP)</div></TD>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Partei
			der Freiheit und Solidarit&auml;t (&Ouml;DP)</div></TD>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Sozialistische
			Partei Kurdistans (PSK)</div></TD>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Volksverteidigungskr&auml;fte
			(HPG)</div></TD>
	</TR>
</TABLE>
</p><p>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_religion.jpg" height="30" width="30"> 
Religion</div></h2></P>
Die
Kurden sind zu einem gro&szlig;en Teil sunnitische Muslime mit einer
schafiitischen Ausrichtung (zwischen 80 und 90 Prozent). Heute
dominieren im sunnitischen Islam vier Rechtsschulen: die Schafiiten,
die Hanbaliten, die Hanafiten und die Malikiten. Den Hanafiten
geh&ouml;ren vor allem die Kurden in der T&uuml;rkei an. Im Nordirak
ist die am weitesten verbreitete Rechtsschule die der Hanbaliten. Im
S&uuml;den Kurdistans, im Irak nahe der iranischen Grenze, leben die
etwa 5% der kurdischen Schiiten. Es existieren noch zwei kleinere
Gruppen, die Aleviten und die Schabbak. Diese haben aber ihre
abweichende religi&ouml;se &Uuml;berzeugung niemals in die
&Ouml;ffentlichkeit getragen und gelten daher oft auch als Muslime.
Desweiteren gibt es in der T&uuml;rkei die Jesiden und im Iran die
Ahl-e Haqq. Die wenigen kurdischen Jesiden (eine ausschlie&szlig;lich
unter den Kurden verbreitete pazifistische monotheistische Religion)
aus der T&uuml;rkei sind heute fast alle ausgewandert und leben zum
gr&ouml;&szlig;ten Teil im Nordwesten von Deutschland. Es geh&ouml;ren
also fast alle Religionsgemeinschaften aus dem kurdischen
Siedlungsgebiet zum Islam. Die Kurden geh&ouml;rten fr&uuml;her
mehrheitlich dem zarathustrischen Glauben an, bevor sie zum Islam
zwangskonvertiert wurden.</P>
</p><p>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_kalender.jpg" height="30" width="30"> 
Feiertage</div></h2></P>

Es gibt bei den Kurden nur zwei
nationale Feiertage. 
</P>
Am
<B>22. Januar
wird der Jahrestag der
Republik Kurdistan</B>
(&quot;Republik von Mahabad&quot;, Januar bis Dezember 1946)
gefeiert.</P>
1941
besetzten sowjetische Truppen den Norden und britische Truppen den
S&uuml;den Irans, um ein B&uuml;ndnis Reza Khans, der Sympathien f&uuml;r
Adolf Hitler hatte, mit den Achsenm&auml;chten im Zweiten Weltkrieg
zu verhindern. Reza Khan musste aufgrund dieser Gefahr zu Gunsten
seines Sohnes Mohammed Reza abdanken. Der Iran war nun an die
Anweisungen der Besatzungsm&auml;chte gebunden. Dabei destabilisierte
sich der Iran. Um die kurdische Stadt Mahabad entstand ein
politisches Vakuum. <BR>Die 1942 in Mahabad gegr&uuml;ndete Partei
Komala war die erste kurdische Partei, die eine Anlaufstelle f&uuml;r
Kurden aus verschiedenen Schichten darstellte und ein Parteiprogramm
aufwies. Es kam zu einem Treffen t&uuml;rkischer, iranischer (Komala)
und irakischer politisch-aktiver Kurden im August 1944 im
Dreiecksland am Berg Dalanpar mitten in Kurdistan. Nach diesem
Treffen definierten sie ihr gemeinsames Fernziel, ein unabh&auml;ngiges
Gro&szlig;kurdistan. Die DPK-Iran unter der F&uuml;hrung des
charismatischen Richters Quazi Mohammed, der 1926 bis 1931 Leiter des
Erziehungs- und Bildungsamtes in Mahabad war, l&ouml;ste die Komala
1945 ab. Ziel war es, den Unterdr&uuml;ckungsma&szlig;nahmen Reza
Khans (und Mohammed Rezas) entgegenzuwirken. Sie beriefen sich auf
die Atlantik-Charta von 1941 und forderten u.a. Autonomie innerhalb
des Iran sowie die freie Entfaltung der kurdischen Sprache und
Kultur. Mit Hilfe seines Bruders Sadr-i Quazi, der Vertreter im
iranischen Parlament war, versuchte Quazi Mohammed eine Anerkennung
der kurdischen Forderungen durch die Zentralregierung zu erreichen.
Dies blieb jedoch erfolglos.<BR>Durch die Sowjets ideel und
milit&auml;risch unterst&uuml;tzt, gelang es den Kurden Mitte 1945
unter der DPK-Iran die Gebiete um Mahabad zu besetzen. Als letzten
symbolischen Akt st&uuml;rmten sie am 17.12.1945 den Justizpalast von
Mahabad. Dort wurde am 22.01.1946 auf dem Car-Cira-Platz, durch den
von einer Vollversammlung am Vortag einstimmig gew&auml;hlten
Pr&auml;sidenten Quazi Mohammed, die &quot;Republik Mahabad&quot;
ausgerufen. In dieser Republik lebten ca. eine Million
Kurden.<BR>Mahabad erstreckte sich von Baneh und Sardascht im S&uuml;den
entlang eines schmalen Streifens an der irakisch-t&uuml;rkischen
Grenze bis nach Maku und zur Grenze der Sowjetunion.</P>

Der zweite gro&szlig;e Feiertag
wurde bereits erw&auml;hnt und ist das <b>Newroz-Fest</b>. Es wird am <b>21.
M&auml;rz</b> gefeiert.</P>
Der
Sage nach regierte um 612 v. Chr. in Kurdistan der grausame Tyrann
Dehaq. Ein b&ouml;ser Fluch lie&szlig; ihm an beiden Schultern
jeweils eine Schlange heraus wachsen. Um diese Schlangen zu
bes&auml;nftigen, mussten t&auml;glich zwei Kinder umgebracht werden,
um ihre Gehirne den Schlangen zum Fra&szlig; vorzuwerfen. Teils
fielen die Kinder der Meder (Vorfahren der Kurden) dem Tyrannen zum
Opfer, teils wurden sie von ihren Eltern zum Schutz in die Berge
gebracht. Am 21. M&auml;rz 612 v. Chr. soll der tapfere Schmied Kawa
symbolisch Feuer entz&uuml;ndet haben, als Zeichen, dass die Meder
ihm folgen sollen. Der Sage nach erschlug Kawa den Tyrann
und erl&ouml;ste somit die Meder.</P>
&Uuml;berall
wurden als Zeichen des Widerstandes, der Freiheit, des Sieges und der
Freude Feuer entz&uuml;ndet. Alle Menschen fingen an zu tanzen. In
diesem Brauch wird Newroz bis heute gefeiert. (Allerdings ist dies
nur eine Version der Sage.)</P>
</p><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_verbot.jpg" height="30" width="30"> 
Verbote
und Tabus</div></h2></P>
F&uuml;r
Frauen gilt in allen kurdischen Gebieten eine seri&ouml;se und
k&ouml;rperbedeckende Kleidung. M&auml;nner sollten sich in
kurdischen Gebieten niemals nach der Frau eines Kurden erkundigen.
Dies gilt als &auml;u&szlig;erst unh&ouml;flich. Allgemein ist die
Lage der kurdischen Frauen noch nicht besonders gut, da in vielen
Orten das Recht der Frauen auf sexuelle Selbstbestimmung unterdr&uuml;ckt
wird. So werden Frauen, die Ehebruch begehen, mit drei bis acht
Jahren und Prostitution bei Frauen mit ein bis acht Jahren Haft
bestraft. M&auml;nner k&ouml;nnen bei solchen Vergehen nicht bestraft
werden. 
</P>
Die
Kurden sind ein sehr gastfreundliches Volk, allerdings sollte man
sich h&uuml;ten, die Gastfreundschaft zu missbrauchen. Innerhalb
einer Familie ist das Oberhaupt der Vater. Nach seinem Tod &uuml;bernimmt
diese Rolle dann die Mutter.</P>
Bei
den Kurden existieren sehr strenge Regeln f&uuml;r Gastgeber. W&auml;hrend
der Besucher isst und trinkt, muss der Gastgeber mit dem Besucher
zusammen essen. Er darf sich nicht vom Tisch erheben, bis der
Besucher sein Mahl beendet hat. Durch das Aufstehen vom Tisch w&uuml;rde
der Gastgeber dem Besucher signalisieren, dass er unerw&uuml;nscht
ist. Sogar wenn die G&auml;ste ges&auml;ttigt sind, wird man bei
kurdischen Gastgebern immer wieder aufgefordert, weiter zu essen und
zu trinken. Dies geht so weit, dass europ&auml;ische G&auml;ste, die
diese Rituale nicht kennen, sich bedr&auml;ngt und erdr&uuml;ckt
f&uuml;hlen k&ouml;nnen aufgrund dieser au&szlig;ergew&ouml;hnlichen
Gastfreundschaft.</P>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_strom.jpg" height="30" width="30"> 
Strom</div></h2></P>
Im
folgenden bekommen sie eine kleine &Uuml;bersichtstabelle &uuml;ber
die einzelnen Steckdosentypen der vier L&auml;nder, &uuml;ber die
sich Kurdistan erstreckt:</P>
</p><p>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="100%">
	<COL WIDTH=34*>
	<COL WIDTH=49*>
	<COL WIDTH=35*>
	<COL WIDTH=138*>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;"><b>Land</b></div></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;"><b>Netzspannung</b></div></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;"><b>Frequenz</b></div></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;"><b>Steckertyp</b></div></TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">T&uuml;rkei</div></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">230 V</div></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">50 Hz</div></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">F wie in Deutschland (C, F)
			auch.</div></TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Syrien</div></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">220 V</div></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">50 Hz</div></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">C wie in Deutschland auch
			&uuml;blich, aber au&szlig;erdem noch E und L.</div></TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Iran</div></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">230 V</div></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">50 Hz</div></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">C wie in Deutschland</div></TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Irak</div></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">230 V</div></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">50 Hz</div></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">C wie in Deutschland auch
			&uuml;blich, aber au&szlig;erdem noch D und G.</div></TD>
	</TR>
</TABLE>
</p><p>
Wenn
Sie also durch Kurdistan reisen, sollten Sie die entsprechenden
Adapter einpacken um f&uuml;r alle F&auml;lle ger&uuml;stet zu sein.
Die entsprechenden Steckdosentypen k&ouml;nnen Sie der obigen Tabelle
entnehmen. Ansonsten erhalten Sie im Elektronikfachhandel auch
Weltadapter, die gleich f&uuml;r eine ganze Reihe an Steckdosentypen
funktionieren. Sie k&ouml;nnen ohne Probleme Ihre deutschen
Elektroger&auml;te verwenden, da auch in den kurdischen Gebieten das
Stromnetz eine Spannung von 220/230 V mit 50 Hz besitzt.</P>
 
</P>
Im
nun folgenden Kapitel haben wir f&uuml;r Sie ein paar <a href="schmecken.html">schmackhafte
Informationen</a> rund um die kurdische K&uuml;che
zusammengestellt. 




<p></p>




<BR></P><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

