<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Kurdistan</TITLE>
<meta name="description" content="Länderinformationen Kurdistan: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Kurdistan, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Kurdistan

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

6. Reisetipps

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_tipps.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In
diesem Kapitel m&ouml;chten wir Ihnen noch weitere Tipps zum Klima,
zu finanziellen Angelegenheiten und zu Ihren Reisevorbereitungen
geben, falls Sie vorhaben,
in kurdische Siedlungsgebiete zu reisen.</i></td></tr></table>
</P><p align=justify>




<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wolke.jpg" height="30" width="30"> 
Klima</div></h2></P>
Die
Hochgebirgsregion Kurdistans ist ein Teil des Taurus bzw. Zagros-
Gebirgszuges, der durch die s&uuml;dliche T&uuml;rkei, den n&ouml;rdlichen
Irak und den s&uuml;dwestlichen Iran verl&auml;uft. Er trennt das
anatolische und iranische Hochland vom tiefer gelegenen Mesopotamien.
Der Kamm dieser Gebirgskette erreicht H&ouml;hen von 3.000-4.000 m im
Abschnitt der Grenze zwischen der T&uuml;rkei und dem Irak bzw. Iran.
In s&uuml;d&ouml;stlicher Richtung senkt sich die durchschnittliche
H&ouml;he auf 2.200 bis 2.800 m, erreicht jedoch im s&uuml;dlichen
Iran &ouml;rtlich wieder H&ouml;hen von 4.000 m. Das Klima Kurdistans
ist durch winterliche Niederschl&auml;ge und sommerliche D&uuml;rre
gekennzeichnet. Die Regenmengen werden teilweise von  Zyklonen
gebracht, die vom Mittelmeer her&uuml;berziehen, aber
teilweise auch durch Winde aus dem Landesinneren, deren Zentrum im
Winter &uuml;ber der arabischen Halbinsel liegen. Die j&auml;hrlichen
regionalen Niederschl&auml;ge steigen mit zunehmender H&ouml;he und
liegen zwischen 300 mm in den Vorgebirgen bis &uuml;ber 1.000 mm in
den h&ouml;chsten Teilen des Gebirges.
Jenseits des Gebirges, im Hochland Anatoliens und des Irans, nimmt
die Regenmenge auf 300 bis 500 mm ab. Trotz seines rauen
und kalten Klimas gibt es in Kurdistan ausgedehnte W&auml;lder, die
sich zwischen der unteren Baumgrenze von ca. 700 m und einer oberen
Baumgrenze von ca. 2000 m H&ouml;he befinden. Die untere Baumgrenze
liegt vor allem an den mit abnehmender H&ouml;he geringeren
Niederschl&auml;gen. Aus den kurdischen Bergen entspringen auch die
beiden Fl&uuml;sse Euphrat und Tigris. Das Land wurde fr&uuml;her
auch Zweistromland genannt und es bildete sich dort eine der ersten
Hochkulturen der Welt. Die Berge Kurdistans sind gepr&auml;gt durch
ihre kr&auml;ftigen Niederschl&auml;ge und im Winter durch eine dicke
Schneedecke. Damit bilden sie einen der wichtigsten S&uuml;&szlig;wasserspeicher
f&uuml;r den Nahen Osten.</P>
</p><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> 
Reisewetter</div></h2></P>
Die
beste
Reisezeit um nach Kurdistan zu reisen reicht von M&auml;rz
bis Oktober. Sehr sch&ouml;n ist der Fr&uuml;hling, wenn die Tage
wieder l&auml;nger werden und die K&auml;lte weicht. Dann ergr&uuml;nt
das Land und die Bergh&auml;nge erstrahlen in wundersch&ouml;nen
Farben. Die Menschen sind fr&ouml;hlich und das ganze Land erwacht zu
neuem Leben. Im Sommer laden die gr&ouml;&szlig;eren Seen zum Baden
ein und die eindrucksvolle Landschaft eignet sich wunderbar f&uuml;r
ausgedehnte Spazierg&auml;nge bzw. auch gro&szlig;e Wanderungen.
Dennoch sollte man gerade in den h&ouml;hergelegenen Regionen immer
auch wetterfeste Kleidung einplanen, da es aufgrund der H&ouml;henlage
zu einem schnellen Wetterumschwung kommen kann.</P>
</p><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeit.jpg" height="30" width="30"> 
Reisedaten</div></h2></P>
Die
Reisedauer von Deutschland nach Kurdistan betr&auml;gt ungef&auml;hr
4 bis 5 Stunden, wenn man nach Erbil fliegt (je nach Airline und
Anzahl der Zwischenstopps). Erbil besitzt einen internationalen
Flughafen und liegt in der autonomen Region Kurdistan im Irak. Neben
Erbil gibt es noch den Internationalen Flughafen in Sulaimaniyya.
Fl&uuml;ge in die T&uuml;rkei sind von dort aus nicht m&ouml;glich,
da die t&uuml;rkische Regierung keine Flugzeuge mit kurdischen
Flaggen auf ihrem Territorium landen l&auml;sst.</P>
Es
gelten die Einreisebestimmungen f&uuml;r den Irak, da die autonome
Region Kurdistan international nicht als Staat anerkannt ist. Jedoch
gilt laut Berichten vom Februar 2008 die Stadt Erbil als sicherster
Einreisepunkt in den Irak. Reisen in die nordkurdischen Gebiete in
der T&uuml;rkei sind nur &uuml;ber eine Einreise in die nicht
kurdischen Gebiete der T&uuml;rkei m&ouml;glich, da die Grenze
zwischen dem Nordirak und der T&uuml;rkei geschlossen ist.</P>

</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_lupe.jpg" height="30" width="30"> 
Impfungen</div></h2></P>
Einige
Monate vor der Einreise in die kurdischen Gebiete empfiehlt sich eine
Impfung gegen Tetanus, Diphterie, Polio und Hepatitis A. Wenn Sie
l&auml;nger als 4 Wochen im Land sind oder Ausfl&uuml;ge in
unbewohnte Gebiete planen, sollten Sie sich auch noch gegen Hepatitis
B, Tollwut, Meningitis und Typhus impfen lassen. Au&szlig;erdem
wurden in letzter Zeit viele F&auml;lle von Cholera und Vogelgrippe
gemeldet. Da die medizinische Versorgung in den kurdischen Gebieten
teilweise sehr schlecht ist, sollte auf jeden Fall eine individuelle
Reiseapotheke mitgenommen und unterwegs den Temperaturen entsprechend
gesch&uuml;tzt werden. Essen und Trinken sollte nur frisch abgekocht
und nicht aufgew&auml;rmt werden. So k&ouml;nnen Sie die meisten, zum
Teil auch sehr gef&auml;hrlichen
Durchf&auml;lle vermeiden. Durch einen konsequenten M&uuml;ckenschutz
(Abwehrmittel, M&uuml;ckennetz, k&ouml;rperbedeckende Kleidung,
aufmerksames Verhalten) k&ouml;nnen Sie viele Tropen- und
Infektionserkrankungen
vermeiden.</P>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> Botschaft
der autonomen Region Kurdistan</div></h2></P>
Es
gibt in Deutschland leider keine Botschaft der autonomen Region
Kurdistan. Wenn Sie in kurdische Gebiete reisen m&ouml;chten, m&uuml;ssen
Sie sich an die Botschaften der jeweiligen L&auml;nder wenden, auf
deren Staatsgebiet sich die kurdischen Gebiete befinden.</P>
</p><p>
Kontaktadressen
zu den Botschaften der T&uuml;rkei, Syrien, Irak und Iran finden Sie
auf den Internetseiten des deutschen Ausw&auml;rtigen Amtes.</P>
</p><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> Ausw&auml;rtiges
Amt</div></h2>
</P>
Als
deutscher, &ouml;sterreichischer oder Schweizer B&uuml;rger finden
Sie auf diesen Internetseiten Informationen &uuml;ber Einreise- und
Zollbestimmungen Ihres Reiselandes. 
</P>
Auf
diesen Seiten finden Sie auch aktuelle Reisewarnungen f&uuml;r
Fahrten in gef&auml;hrliche Regionen. 
</P>
</p><p>
<B>Deutschland</B><br>
<A HREF="http://www.auswaertiges-amt.de/">www.auswaertiges-amt.de</A> (Homepage
des Ausw&auml;rtigen Amts in Deutschland)</P>
</p><p>
<B>&Ouml;sterreich</B><br>
<A HREF="http://www.bmaa.gv.at/">www.bmaa.gv.at</A> (Homepage
des &ouml;sterreichischen Au&szlig;enministeriums)</P>
</p><p>
<B>Schweiz</B><br>
<A HREF="http://www.eda.admin.ch">www.eda.admin.ch</A>
(Homepage
des schweizerischen Eidgen&ouml;ssischen Departements f&uuml;r
ausw&auml;rtige Angelegenheiten).</P>
</p><p>
Bevor
Sie Ihren Urlaub antreten, sollten Sie genau planen, was Sie alles
mitnehmen m&ouml;chten. Um Ihnen diese Planung zu erleichtern, haben
wir eine <a href="../checkliste.html">Checkliste
zum Packen</a>
zusammengestellt. Diese k&ouml;nnen Sie sich bequem ausdrucken und
mit ihr vor dem Antritt der Reise &uuml;berpr&uuml;fen, ob Sie auch
nichts vergessen haben. 





</P><p align=justify><br><p></p>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

