<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Kurdistan</TITLE>
<meta name="description" content="Länderinformationen Kurdistan: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Kurdistan, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Kurdistan

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie kurdische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> 
S&uuml;dkurdistan (irakischer Teil / Autonome Region<br>&nbsp; &nbsp;&nbsp; Kurdistan)</div></h2></P>
S&uuml;dkurdistan
liegt auf dem Staatsgebiet des heutigen Irak. Der irakische Teil
Kurdistans ist mit gro&szlig;en Teilen der Autonomen Region Kurdistan
identisch. Die Region wurde im Jahre 1970 nach einem Vertrag zwischen
Saddam Hussein und den F&uuml;hrern der kurdischen Parteien autonom.
Unter dem Oberhaupt der kurdischen Parteien, Molla Mustafa Barzani,
wurde es zun&auml;chst Kurdische Autonome Region und ist heute vor
allem aufgrund der Golfkriege ein staats&auml;hnliches Gebiet mit
eigener Hauptstadt, eigenem Parlament, eigener Armee, Verwaltung,
W&auml;hrung, Amtssprache, Fahne und Nationalhymne. Jedoch wird die
autonome Region Kurdistan international nicht als Staat anerkannt.
Auf internationaler Ebene ist die Autonome Region Kurdistan immer
noch Teil des Irak. Der kurdische Teil besteht aus den Provinzen
Arbil, Dohuk und Sulaymaniya und aus Teilen der Provinzen Diyala,
Kirkuk und Ninawa. 
</P>
S&uuml;dkurdistan
ist strategisch vor allem wegen seiner hohen &Ouml;lvorkommen
interessant. Die Stadt Dohuk hat seit Einrichtung der Flugverbotzonen
&uuml;ber dem Nordirak (als Folge des Golfkriegs von 1991) eine neue
Bl&uuml;te erlebt und hat sich seitdem einen kleinen Wohlstand
erarbeitet. Dohuk ist auch eine von drei Universit&auml;tsst&auml;dten
in S&uuml;dkurdistan. Erbil ist die Haupstadt von S&uuml;dkurdistan
und z&auml;hlt zu den &auml;ltesten durchgehend bewohnten St&auml;dten
der Welt. Das Alter der Stadt wird auf ca. 4300 Jahre gesch&auml;tzt.
Die Mehrheit der Bewohner sind Kurden. Turkmenen und Araber geh&ouml;ren
hier zu den Minderheiten. Die Stadt Sulaimaniyya besitzt neben Erbil
ebenfalls einen internationalen Flughafen. Sulaimaniyya wurde 1784
von dem kurdischen Prinzen Ibrahim Pascha Baban gegr&uuml;ndet. Die
Stadt besitzt zwei Universit&auml;ten, wobei die zweite noch nicht
ganz fertiggestellt ist.</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_stern.jpg" height="30" width="30"> 
Der Norden Kurdistans (t&uuml;rkischer Teil)</div></h2></P>
Nordkurdistan
liegt auf dem heutigen Staatsgebiet der T&uuml;rkei und ist lediglich
eine inoffizielle geografische Bezeichnung f&uuml;r den S&uuml;dosten
des Landes, in dem &uuml;berwiegend Kurden leben. Die wirkliche Gr&ouml;&szlig;e
der Region l&auml;sst sich nicht klar belegen. Heute leben aufgrund
einer umfangreichen durchgef&uuml;hrten wissenschaftlichen und vor
allem nicht staatlichen Untersuchung 11,5 Millionen Kurden in der
T&uuml;rkei. Die T&uuml;rkei hat die Kurden lange Zeit und bis vor
kurzem noch in politischer Hinsicht v&ouml;llig ignoriert. Die Kurden
wurden in der T&uuml;rkei nicht als Minderheit anerkannt. In der
t&uuml;rkischen Verfassung hei&szlig;t es zum muttersprachlichen
Unterricht: &bdquo;Den t&uuml;rkischen Staatsb&uuml;rgern darf in den
Erziehungs- und Lehranstalten als Muttersprache keine andere Sprache
beigebracht und gelehrt werden als T&uuml;rkisch.&ldquo; Jegliche
Medien in kurdischer Sprache waren bis 1991 verboten. Dies wurde auch
im Gesetz festgelegt:</P>
&bdquo;Die
Darlegung, Verbreitung und Ver&ouml;ffentlichung von Gedankengut in
einer anderen Sprache als der ersten Amtssprache der von der T&uuml;rkei
anerkannten Staaten ist verboten.&ldquo;</P>
T&uuml;rkisch
wurde so gesetzlich als Muttersprache f&uuml;r alle t&uuml;rkischen
Staatsb&uuml;rger festgelegt. Bei Verst&ouml;&szlig;en gegen dieses
Gesetz wurde dies mit Haftstrafen von sechs Monaten bis zu zwei
Jahren bestraft. Die Kurden wurden als &bdquo;Bergt&uuml;rken&ldquo; 
bezeichnet. Nach dem aktuellen Parteiengesetz in der T&uuml;rkei
d&uuml;rfen politische Parteien nicht behaupten, dass es Minderheiten
mit anderer Religion, Kultur oder Sprache gibt. Ferner d&uuml;rfen
Parteien keine andere Sprache als das T&uuml;rkische verwenden.</P>
In
Nordkurdistan gibt es nat&uuml;rlich auch historische
Sehensw&uuml;rdigkeiten zu besichtigen. Die symbolische Hauptstadt
von Nordkurdistan ist Diyarbakir, eine Millionenstadt, die in der
gleichnamigen Provinz in S&uuml;dostanatolien liegt. Von den Kurden
wird die Stadt Amed (dies ist ein alter historischer Name) genannt.
Laut assyrischen Geschichtsquellen ist die erste geschichtlich
belegte Siedlung um das Jahr 1300 v. Chr. entstanden. Die Stadt
selbst liegt am Fluss Tigris. Durch das gro&szlig;e
Tigris-Staudammprojekt erhielt auch die Landwirtschaft in der Region
einen gro&szlig;en Aufschwung. Die ca. 5,5 km lange Stadtmauer mit
vier Toren und 78 T&uuml;rmen ist eine der gr&ouml;&szlig;ten und am
besten erhaltenen Festungsanlagen der Welt. Die Kirche &quot;Meryem
Ana Kilisesi&quot; in der Stadt ist eine Mutter-Gottes-Kirche und
eine der &auml;ltesten Kirchen der Welt. Nach Sch&auml;tzungen stammt
die Kirche aus dem 2. Jahrhundert nach Christus. Die beiden
historischen St&auml;dte Hasankeyf und Sanliurfa sind ebenfalls ein
Reise wert.</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> 
Ostkurdistan (Iranischer Teil)</div></h2></P>
Ostkurdistan,
der iranische Teil Kurdistans, ist nur ein inoffizieller Name f&uuml;r
die von Kurden besiedelten Gebiete im Iran. Ostkurdistan besitzt eine
sehr gut dokumentierte und interessante Geschichte im Vergleich zu
den anderen Teilen Kurdistans. Genauso wie in der T&uuml;rkei, werden
die Kurden hier jedoch von allen grundlegenden Rechten ausgenommen.
Tausende von Kurden wurden in inszenierten Massenprozessen zum Tode
verurteilt. Im August 1979 rief Ajatollah Khomeini den Heiligen Krieg
gegen die Kurden aus. Ostkurdistan wurde zum milit&auml;rischen
Sperrgebiet, zu dem weder Journalisten noch ausl&auml;ndische
Delegationen Zutritt hatten. Alle vorhandenen sunnitischen Moscheen
wurden zerst&ouml;rt und die Jugendlichen in den Schulen umerzogen.
Daraufhin ging die kurdische Opposition in den Untergrund. Immer
wieder werden iranische Kurdenf&uuml;hrer auch heute noch im Ausland
Opfer von Mordanschl&auml;gen des iranischen Geheimdienstes. Der
Konflikt im Iran liegt wohl auch im religi&ouml;sen Unterschied der
sunnitischen Kurden und der schiitischen Iraner begr&uuml;ndet.</P>
Kermanshah
ist die Hauptstadt der gleichnamigen Provinz im Nordwesten des Iran.
In Kermanshah leben ca. 600.000 Menschen. Die Stadt liegt auf rund
1.630 m H&ouml;he und ist ringsum von Bergen umgeben, die bis zu
3.000 m hoch sind. Dort gibt es auch im Hochsommer noch Schnee,
w&auml;hrend es im Tal 40 Grad Celsius hat. Kermanshah ist zwar eine
sehr alte Stadt, wurde aber schon sooft &uuml;berfallen und dem
Erdboden gleichgemacht, dass es kaum historische Geb&auml;ude in der
Stadt gibt. 
</P>
Die
Stadt Mahabad wird gelegentlich die heimliche Hauptstadt Kurdistans
genannt. Die Umgebung von Mahabad ist voller historischer Spuren, die
weit in die vorislamische und vorchristliche Zeit zur&uuml;ckreichen.
An vielen Stellen findet man dort Reliefs, Stelen und
Begr&auml;bnisst&auml;tten. Mahabad ist umgeben von zahlreichen
Quellen. Die verschiedenen Wasserl&auml;ufe sorgen f&uuml;r ein
angenehmes Klima. Den Quellen in der N&auml;he wird eine heilende
Kraft zugeschrieben.</P>
Eine
weitere interessante Stadt im Norden des Irans, nahe der t&uuml;rkischen
Grenze, ist Urmia. Die Stadt liegt am Westufer des Urmia-See.
&Uuml;berlieferungen zufolge liegt der Geburtsort von Zarathustra,
dem Begr&uuml;nder der altpersischen zoroastrischen Religion, in der
N&auml;he dieser Stadt. In der Stadt gab es Jahrhunderte lang einen
christlichen Bischofssitz.</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_auto.jpg" height="30" width="30"> 
Westkurdistan
(Syrischer Teil)</div></h2></P>
Die
Kurden bilden mit sch&auml;tzungsweise einer Million Menschen etwa 10
Prozent der Bev&ouml;lkerung Syriens. Bis Ende der 50er Jahre
genossen die Kurden in Syrien kulturelle Freiheit. Mit dem Erstarken
der panarabischen Ideologie im Jahre 1962 und mit der Macht&uuml;bernahme
der panarabischen Baath-Partei, die eine ethnische und kulturelle
Eigenst&auml;ndigkeit von Minderheiten leugnet, verloren die Kurden
im Jahre 1963 ihre Eigenst&auml;ndigkeit. Die Zahl der bis heute
ausgeb&uuml;rgerten Kurden liegt bei &uuml;ber 200.000. Man erkl&auml;rte
sie zu Ausl&auml;ndern und beraubte sie ihrer Staatsangeh&ouml;rigkeit
und damit auch aller B&uuml;rgerrechte. Auf diese Weise k&ouml;nnen
die Kurden keinen Pass beantragen, ihre Kinder nicht registrieren und
einschulen lassen, nicht legal heiraten und bekommen keine Anstellung
im Staatsdienst.</P>
Auch
in Syrien werden im Geheimen kurdische Siedlungen vernichtet und
durch arabische ersetzt.</P>
Auch
Kurden mit einer syrische Staatsangeh&ouml;rigkeit besitzen keine
autonomen kulturellen Rechte. Allerdings werden viele dieser Kurden
stark in das staatliche Leben einbezogen. Oft werden Sie sogar in
gehobene Stellungen eingesetzt, um den syrischen Pr&auml;sidenten zu
unterst&uuml;tzen, der zu einer religi&ouml;sen Minderheit geh&ouml;rt.
Syrien ist auch immer wieder Zufluchtsland f&uuml;r kurdische
Partisanenf&uuml;hrer aus den Nachbarl&auml;ndern Irak und der T&uuml;rkei
gewesen.</P>
Die
syrische Provinz Al-Hasaka ist &uuml;berwiegend von Kurden bewohnt
und liegt direkt an der Grenze zur T&uuml;rkei bzw. zum Irak.
Hauptstadt der Provinz ist die gleichnamige Stadt Al-Hasakah. Eine
erst durch die t&uuml;rkischen V&ouml;lkermorde entstandene Stadt ist
Qamischli. Die Stadt liegt direkt an der t&uuml;rkischen Grenze und
wird ausschlie&szlig;lich von Kurden, Aram&auml;ern und einer kleinen
Minderheit von Armeniern bewohnt. Die Aram&auml;er geh&ouml;ren
&uuml;berwiegend der syrisch-orthodoxen Kirche an. Die Stadt besitzt
einen nationalen Flughafen mit Anbindungen nach Aleppo und Damaskus.</P>
</p><p>
Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik und Gesellschaft</a> in den
kurdischen Gebieten an. 







</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

