<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Schweden</TITLE>
<meta name="description" content="Länderinformationen Schweden: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Schweden, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Schweden

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

6. Reisetipps

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_tipps.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td><div id="normaltext" style="text-align:left;">In
diesem Kapitel m&ouml;chten wir Ihnen noch weitere Tipps zum Klima,
zu finanziellen Angelegenheiten und zu Ihren Reisevorbereitungen
geben.</i></td></tr></table>
</P><p align=justify>

<p align=justify><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wolke.jpg" WIDTH=30 HEIGHT=30> Klima</div></h2></P><p align=justify></P>
<p align=justify>Das
Klima in Schweden ist charakterisiert durch den &Uuml;bergang vom
ozeanisch gepr&auml;gten (Golfstrom) zum kontinentalen Klima. Die
schwedischen Sommer sind warm &ndash;
es empfiehlt sich aber an bestimmten Orten trotzdem,
wegen
der N&auml;he zum Meer, eine leichte Jacke mitzunehmen. Die
schwedischen Winter wiederum sind kalt und es liegt meist viel
Schnee. Im Norden gibt es fast polarische Verh&auml;ltnisse, so dass
die Temperatur sogar -40&deg;C erreichen kann!</P>
</P>
<p align=justify>Schweden
ist allerdings ganzj&auml;hrig einen Besuch wert &ndash; f&uuml;r
jeden findet sich eine passende Jahreszeit, in der er nach Schweden
fahren kann!</P>
</P>
<p align=justify><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" WIDTH=30 HEIGHT=30> Unterwegs
in Stockholm</div></h2></P><p align=justify></P>
<p align=justify>In
Stockholm gibt es ein gut ausgebautes U-Bahnsystem &ndash;
<I>Tunnelbanan</I>.
Mit der Bahn erreichen Sie viele Ziele und kommen &uuml;berall in der
Stadt hin. Es gibt drei Linien, die farbig voneinander getrennt sind.
Eine Kuriosit&auml;t: Die U-Bahn wird scherzhaft die l&auml;ngste
Kunstausstellung der Welt genannt, denn auf vielen Bahnh&ouml;fen
wird den Fahrg&auml;sten Kunst dargeboten!</P>
<p align=justify>Auch
das stadtinterne Busnetz deckt eine gro&szlig;e Fl&auml;che
Stockholms ab. Die Busse fahren mit Ethanol, so dass die Fahrt
umweltfreundlicher ist.</P>
</P>
<p align=justify>Das
Stadtzentrum ist aber auch zu Fu&szlig; sch&ouml;n zu erobern. Es
gibt viele sch&ouml;ne Gr&uuml;nfl&auml;chen und wenn man pausieren
will, kann man sich einfach hinsetzen und die pulsierende Stadt
genie&szlig;en!</P>
</P>
<p align=justify>Wenn
Sie in Schweden mit dem Taxi unterwegs sind, sollten Sie sich
vielleicht vor der Fahrt nach dem Preis erkundigen, denn es gibt dort
keine festen Tarife mehr. Somit d&uuml;rfen die Taxiunternehmen
selber &uuml;ber den Preis einer Fahrt bestimmen.</P>
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" WIDTH=30 HEIGHT=30> Reisewetter</div></h2></P><p align=justify></P>
<p align=justify>Schweden
ist ganzj&auml;hrig eine Reise wert: Im Sommer lockt die gr&uuml;ne
Natur mit vielen Seen, im Herbst kann man die bunte Landschaft
bewundern, im Winter sind Skifahren und Langlaufen beliebte
Sportarten und schlie&szlig;lich im Fr&uuml;hling kann man in das
Erwachen der Natur vom Winterschlaf sch&ouml;n beobachten.</P>
<p align=justify>Wenn
Sie sich vor Antritt Ihrer Auslandsreise &uuml;ber das Wetter in
Ihrer jeweiligen Urlaubsregion informieren wollen, m&ouml;chten wir
Ihnen den Tipp geben, bei einer Suchmaschine Ihrer Wahl die Begriffe
&bdquo;Weltwetter&ldquo; oder &bdquo;Wetter Schweden&ldquo;
einzugeben. So werden Sie verschiedene Seiten finden, die Sie
umfangreich &uuml;ber das aktuelle Wetter Ihres Reiselandes
informieren.</P>
</P>
<p align=justify><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" WIDTH=30 HEIGHT=30> Geographische
Fakten</div></h2></P><p align=justify></P>
<p align=justify>Die
Landschaft in Schweden ist abwechslungsreich, denn im S&uuml;den ist
es flach, im Norden findet man auch h&ouml;here Berge (Fj&auml;llen).
Im s&uuml;dlichen Teil Schwedens sind die vier gr&ouml;&szlig;ten
Seen zu finden: <I>V&auml;nern</I>,
<I>V&auml;ttern</I>,
<I>M&auml;laren</I>
und <I>Hj&auml;lmaren</I>.
Sie sind sehr beliebt sowohl als Segelseen als auch als Badeseen. Nur
sind sie relativ k&uuml;hl, denn wegen ihrer Gr&ouml;&szlig;e w&auml;rmt
sich das Wasser nur langsam auf.</P>
</P>
<p align=justify>Wenn
Sie sich die Landkarte von Schweden anschauen, merken Sie gleich die
farblichen Unterschiede. Sie merken auch, dass ziemlich viel an
Schweden gr&uuml;n und braun markiert ist: Schweden ist das Land der
W&auml;lder und H&uuml;gel. Im S&uuml;den sind eher
die
W&auml;lder zu finden und im Norden finden Sie die Fj&auml;lle
(Berglandschaften).
Wegen der Kargheit der Natur wachsen im Norden kaum B&auml;ume. Es
wachsen zwar B&auml;ume, aber sie sind krumm und kleinw&uuml;chsig.</P>
</P>
<p align=justify>Den
h&ouml;chsten Punkt in Schweden bildet der <I>Kebnekaise</I>
in Lappland mit seinen rund 2100 Metern. Aber wie die Alpen, leiden
auch das Skanden
(Skandinavisches Gebirge) und der <I>Kebnekaise</I>
darunter, dass die Gletscher wegen der Klimaerw&auml;rmung langsam
wegschmelzen. Damit erkl&auml;rt sich die Tatsache, dass, wenn Sie
alte Lehrb&uuml;cher oder Landkarten miteinander vergleichen, Sie
verschiedene H&ouml;henangaben im Zusammenhang mit Bergen finden.</P>
</P>
<p align=justify>Die
schwedische Landschaft ist meist noch weitgehend unber&uuml;hrt und
ist ein beliebtes Reiseziel f&uuml;r Urlauber, die ein St&uuml;ck
&bdquo;echte&ldquo; Natur erleben m&ouml;chten.</P>
</P>
<p align=justify><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" WIDTH=30 HEIGHT=30> Zahlen
und Geld in Schweden</div></h2></P><p align=justify></P>
<p align=justify>Die
meisten Gesch&auml;fte, Hotels und Restaurants akzeptieren die
g&auml;ngigsten Kreditkarten (Visa, Mastercard), aber am besten
fragen Sie immer vor Ihrem Einkauf, ob Sie mit diesen zahlen k&ouml;nnen.</P>
</P>
<p align=justify><h2><div id="ueberschrift02"><img src="../../../../grafik/st_tv.jpg" WIDTH=30 HEIGHT=30> Fernsehen</div></h2></P><p align=justify></P>
<p align=justify>Bitte
rennen Sie nicht zur Rezeption in Ihrem Hotel, wenn Sie in Ihrem
Zimmer fernsehen wollen &ndash; der Fernseher ist nicht kaputt! In
Schweden werden n&auml;mlich &ndash; wie bereits im Kapitel &bdquo;Medien</a>&ldquo;
genannt &ndash; ausl&auml;ndische Filme nicht synchronisiert, wie Sie
es sicherlich in Ihrer Heimat gewohnt sind. Anstatt nur zu h&ouml;ren,
versuchen Sie doch, die schwedischen Untertiteln zu verstehen.
Bestimmt sind Sie in der Lage, einiges zu verstehen, denn unter dem
Geschriebenen gibt es viele W&ouml;rter, die Sie aus dem Deutschen
kennen.</P>
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" WIDTH=30 HEIGHT=30> Schwedische
Botschaft in Deutschland,<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Ouml;sterreich und in der Schweiz</div></h2></P><p align=justify></P>
Wenn
Sie sich an die schwedische Botschaft in Deutschland, &Ouml;sterreich
oder in der Schweiz wenden m&ouml;chten, finden Sie den
Internetauftritt unter diesem Link:
<A HREF="http://www.swedenabroad.com/">www.swedenabroad.com</A></P>
<p align=justify>
Auf
dieser Seite finden Sie auch die Kontaktdaten der schwedischen
Generalkonsulate. Diese und nat&uuml;rlich auch die schwedische
Botschaft selbst geben Ihnen gerne Auskunft zu vielen Themen rund um
Schweden.</P>
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" WIDTH=30 HEIGHT=30> Botschaften
in Schweden</div></h2></P><p align=justify></P>
Informationen
zur deutschen Botschaft in Stockholm finden Sie unter folgendem Link:
<A HREF="http://www.stockholm.diplo.de/">www.stockholm.diplo.de</A></P>
<p align=justify>
Wenn
Sie aus &Ouml;sterreich kommen und mit diesem Sprachkurs lernen,
finden Sie Informationen zur Vertretung &Ouml;sterreichs in Schweden
unter dieser Internetadresse:
<A HREF="http://www.aussenministerium.at/stockholm">www.aussenministerium.at/stockholm</A></P>
<p align=justify>
Die
schweizerische Botschaft in Schweden findet man im Internet unter:
<A HREF="http://www.eda.admin.ch/stockholm">www.eda.admin.ch/stockholm</A></P>
<p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" WIDTH=30 HEIGHT=30> Ausw&auml;rtiges
Amt</div></h2></P><p align=justify></P>
Als
deutscher, &ouml;sterreichischer oder Schweizer B&uuml;rger finden
Sie auf diesen Internetseiten Informationen &uuml;ber Einreise- und
Zollbestimmungen Ihres Reiselandes.</P>
<p align=justify>
<A HREF="http://www.auswaertiges-amt.de/">www.auswaertiges-amt.de</A> (Homepage
des Ausw&auml;rtigen Amts in Deutschland)</P>
<p align=justify>
<A HREF="http://www.bmeia.gv.at/">www.bmeia.gv.at</A> (Homepage
des &ouml;sterreichischen Au&szlig;enministeriums)</P>
<p align=justify>
<A HREF="http://www.eda.admin.ch/">www.eda.admin.ch</A> (Homepage
des schweizerischen Eidgen&ouml;ssischen Departements f&uuml;r
ausw&auml;rtige Angelegenheiten)</P>
<p align=justify>Bevor
Sie Ihren Urlaub antreten, sollten Sie genau planen, was Sie alles
mitnehmen m&ouml;chten. Um Ihnen diese Planung zu erleichtern, haben
wir eine Checkliste
zum Packen</a>
zusammengestellt. Diese k&ouml;nnen Sie sich bequem ausdrucken und
mit ihr vor dem Antritt der Reise &uuml;berpr&uuml;fen, ob Sie auch
wirklich nichts vergessen haben.</P>


</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

