<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Schweden</TITLE>
<meta name="description" content="Länderinformationen Schweden: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Schweden, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Schweden

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td><div id="normaltext" style="text-align:left;">In
diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie schwedische Br&auml;uche.</P></i></td></tr></table>
</P><p align=justify>




<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" WIDTH=30 HEIGHT=30> Hauptstadt</div></h2></P><p align=justify></P>
Die
schwedische Hauptstadt ist <I>Stockholm</I> mit ihren etwa 1,3
Million Einwohnern. Stockholm ist das kulturelle Zentrum des Landes
und ist bekannt f&uuml;r seine historischen Bauten und vielen Br&uuml;cken
in der Altstadt (<I>Gamla stan</I>), Theater und Museen. Stockholm
ist aber auch skandinavisch gesehen eine wichtige Stadt, was Kultur
und Metropol angeht. Einen Beweis daf&uuml;r liefert auch die
Tatsache, dass Stockholm 1998 von der Europ&auml;ischen Union zur
Kulturhauptstadt Europas gew&auml;hlt wurde.</P>
<p align=justify>
Dass
das Leben der Monarchen und die Monarchie &uuml;berhaupt f&uuml;r die
Schweden sehr wichtig ist, sieht man als Besucher in Stockholm auch
deutlich. Ein Wachwechsel geh&ouml;rt zu einem &bdquo;Muss&ldquo;,
wenn man in Stockholm ist. Auch ist der Platz vor dem K&ouml;niglichen
Schloss immer gut besucht von Touristen und Schaulustigen: Vielleicht
sieht man zuf&auml;llig den K&ouml;nig und die K&ouml;nigin!</P>
<p align=justify>
F&uuml;r
Theaterfreunde gibt es viele Theater in der Stadt, die Programm und
Stilrichtung nach dem Prinzip &bdquo;f&uuml;r jeden etwas&ldquo;
anbieten, angefangen von der edlen Oper, &uuml;ber ernsthafte St&uuml;cke,
bis hin zu Marionetten- und Kindertheater.</P>
<p align=justify>
Stockholm
und das Umland haben auch eine gro&szlig;e Reihe sehenswerter Museen
(&uuml;ber 70!) zu bieten, zu nennen w&auml;ren beispielsweise das
Schloss Drottningholm (<I>Drottningholms Slott</I>), das K&ouml;nigliche
Schloss (<I>Kungliga Slottet</I>), das <I>Kulturhuset</I>, das
Moderne Museum (<I>Moderna Museet</I>), Stockholms Stadtmuseum, das
Historische Museum (<I>Historiska Museet</I>), das Strindbergmuseum
(<I>Strindbergsmuseet Bl</I><I>&aring;</I><I>
Tornet</I>) oder das Nationalmuseum. Sehenswerte Orte sind auch der
<I>Globen</I> (Sport- und Kulturarena), das Tanzmuseum (<I>Dansmuseet</I>),
das Schmetterlingshaus (<I>Fj&auml;rilshuset Haga Tr&auml;dg</I><I>&aring;</I><I>rd</I>),
der Vergn&uuml;gungspark <I>Gr&ouml;na Lund</I>, der Tierpark <I>Skansen</I>
oder Schloss Rosendal (<I>Rosendals Slott</I>).</P>
<p align=justify>
Machen
Sie doch einen gem&uuml;tlichen Spaziergang in der Altstadt &ndash;
Sie werden die wunderbare, internationale Atmosph&auml;re richtig
sp&uuml;ren k&ouml;nnen und Sie werden Ihr Herz an Stockholm
verlieren!</P>
<p align=justify>
Stockholm
ist auch bekannt f&uuml;r seine &uuml;beraus lebendige K&uuml;nstler-,
Literatur- und Musikszene, f&uuml;r seine zahlreichen Clubs,
Ausstellungen und Konzerte. Im Allgemeinen kann man sagen, dass es in
Stockholm immer viel zu entdecken gibt!</P>
<p align=justify>
Wenn
Sie weitere Informationen zu Stockholm m&ouml;chten, besuchen Sie
doch einmal die Homepage der Stadt Stockholm, <A HREF="http://www.stockholm.se/">www.stockholm.se</A>,
wo Sie Informationen auf Schwedisch und Englisch entnehmen k&ouml;nnen.
Von dort gelangen Sie auch auf die Seite <A HREF="http://www.stockholmtown.com/">www.stockholmtown.com</A>
(auch auf Deutsch).</P>
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" WIDTH=30 HEIGHT=30> Weitere
interessante Reiseziele</div></h2></P><p align=justify></P>
<b>G&ouml;teborg</b>
ist mit seinen knapp 500.000
Einwohnern die zweitgr&ouml;&szlig;te Stadt Schwedens. Sie liegt im
S&uuml;den Schwedens, an der Ostsee, und man findet dort den gr&ouml;&szlig;ten
Hafen der nordischen L&auml;nder. Dank der guten Lage ist G&ouml;teborg
der Sitz vieler gro&szlig;en Unternehmen wie beispielsweise Volvo.</P>
<p align=justify>Aber
auch von der kulturellen Seite kann G&ouml;teborg sich zeigen, denn
es werden viele Konzerte und Veranstaltungen angeboten.</P>
Besuchen
Sie doch die Homepage der Stadt G&ouml;teborg unter <A HREF="http://www.goteborg.se/">www.goteborg.se</A>
und finden Sie dort weitere interessante Informationen.</P>
<p align=justify><b>Malm&ouml;</b>
tr&auml;gt den dritten Platz unter den schwedischen St&auml;dten,
wenn es um die Einwohnerzahl geht. Rund 276.000 Einwohner bewohnen
die im S&uuml;den gelegene Stadt, wovon etwa jeder dritte
ausl&auml;ndischer Herkunft ist.</P>
<p align=justify>Industrie
war dort lange beheimatet, in j&uuml;ngster Zeit setzt die Stadt
vermehrt auf Bildung, Kultur und Kunst. Ein architektonisches
Kunstwerk stellt der <I>Turning Torso</I> dar &ndash; ein in sich
verdrehter Wolkenkratzer, den man bis nach Kopenhagen sehen kann.
Wenn Sie mehr &uuml;ber die Angebote der Stadt erfahren wollen,
besuchen Sie doch die Internetseite der Stadt unter <A HREF="http://www.malmo.se/">www.malmo.se</A>
&ndash; damit die internationale Substanz der Stadt zur
Geltung kommt, kann man auch die Homepage auf vielen (10!) Sprachen
lesen.</P>
<p align=justify><b>Uppsala</b>
tr&auml;gt den Platz Nummer 4 auf der Liste der gr&ouml;&szlig;ten
St&auml;dte in Schweden. Die Stadt hat eine stolze, lange Geschichte,
denn man hat dort ein Herrschaftshaus aus der Eisenzeit gefunden. Auf
der Stelle steht nun seit Anfang 2000 ein Museum, wo man mehr &uuml;ber
die V&ouml;lkerwanderungszeit und Eisenzeit erfahren kann.</P>
<p align=justify>In
der Stadt gibt es mindestens zwei Bauten der Superlative: Die
Universit&auml;t von Uppsala (<I>Uppsala universitet</I>) ist die
&auml;lteste Skandinaviens (gegr&uuml;ndet 1477), der Dom von Uppsala
(<I>Uppsala domkyrka</I>) ist wiederum der gr&ouml;&szlig;te in
Nordeuropa.</P>
<p align=justify>Da
Carl von Linn&eacute; in Uppsala gewohnt und gewirkt hatte, gibt es
in der Stadt ein Museum sowie einen botanischen Garten, die seinen
Namen tragen.</P>
<p align=justify>Wo
liegt denn Uppsala? Die Stadt ist n&ouml;rdlich von Stockholm gelegen
&ndash; innerhalb einer Stunde sind Sie dort, wenn Sie mit dem Auto
fahren. Aber nat&uuml;rlich auch mit der Bahn k&ouml;nnen Sie einen
Ausflug von Stockholm her machen und die Stadt ganz gem&uuml;tlich
erreichen.</P>
<p align=justify>Den
offiziellen Webauftritt von Uppsala finden Sie im Internet unter
<A HREF="http://www.uppsala.se/">www.uppsala.se</A>
(auf Schwedisch und Englisch). Dort werden Sie auch zu den Seiten des
Fremdenverkehrsamts von Uppsala weitergeleitet.</P>
<p align=justify><b>Helsingborg</b>
ist eine lebendige, viel besuchte und gleichzeitig die zweitgr&ouml;&szlig;te
Hafenstadt in Schweden. Sie liegt im s&uuml;dlichen Teil Schwedens,
in Sk&aring;ne. Von dort
fahren die gro&szlig;en Schiffe haupts&auml;chlich nach D&auml;nemark
und Deutschland. Im Sommer bereichern viele Touristen die Stadt mit
ihren rund 123.000 Einwohnern. Viele gem&uuml;tliche Ecken lassen
sich hier finden und machen die Stadt zu einem traumhaften Erlebnis!
Im Internet finden Sie Helsingborg unter <A HREF="http://www.helsingborg.se/">www.helsingborg.se</A>,
dort k&ouml;nnen Sie weitere Einzelheiten entdecken.</P>
<p align=justify><b>Falun</b>
geh&ouml;rt zu den Wintersportzentren Schwedens, wof&uuml;r die Stadt
auch au&szlig;erhalb der Landesgrenzen bekannt ist. Knapp 60.000
Einwohner bewohnen die von Stockholm etwa 160 Kilometer gelegene
Stadt. Viele von ihnen bestreiten ihren Lebensunterhalt im
Kupferbergbau. Die Mine ist noch in Betrieb und sie muss sehr viel
Kupfer enthalten &ndash; fr&uuml;her auch Gold &ndash;, denn bereits
im Mittelalter wurde hier Bergbau betrieben. Die historische
Industrielandschaft mit ihren D&ouml;rfern steht auf der Liste der
Weltkulturerbe der Unesco. Dort ist sie 2001 mit aufgenommen worden.</P>
<p align=justify>Was
man auch aus der Grube gewinnt, ist die typische rote Farbe, mit der
man im Norden die H&auml;user streicht. Wer kennt nicht die
Skandinavien-Bilder, auf denen ein rotes Haus auf einer kleinen Insel
steht?</P>
<p align=justify>Mehr
zu Falun erfahren Sie auf der Homepage von der Stadt unter
<A HREF="http://www.falun.se/">www.falun.se</A>,
dort k&ouml;nnen Sie die wichtigsten Informationen auch auf Deutsch
entnehmen.</P>
<p align=justify><b>J&ouml;nk&ouml;ping</b>
ist eine Stadt am s&uuml;dlichen Ende des gro&szlig;en Sees <I>V&auml;ttern</I>.
Sie hat viele Stadtteile, wovon vielleicht am interessantesten und
idyllischsten <b>Gr&auml;nna</b> ist. Dort werden die traditionellen
wei&szlig;-roten Pfefferminzs&uuml;&szlig;igkeiten <I>Polkagrisar</I>
hergestellt, deren Herstellung man durch Fenster zum Produktionsraum
beobachten kann. Wenn Sie in der N&auml;he von Gr&auml;nna sind, ist
dieses St&auml;dtchen absolut einen Besuch wert! Unter
<A HREF="http://www.grm.se/turistinfo/">www.grm.se/turistinfo</A>
(neben Schwedisch auch auf Deutsch oder Englisch) erfahren Sie mehr.</P>
<p align=justify><b>Kiruna</b>
hat ihren Internetauftritt unter <A HREF="http://www.kiruna.se/">www.kiruna.se</A>.
Dort werden Sie auch sehen, dass die hoch im Norden gelegene
fl&auml;chenm&auml;&szlig;ig gro&szlig;e Stadt &ndash; Kiruna ist
&uuml;brigens die am n&ouml;rdlichsten gelegene Kommune Schwedens &ndash;
Einiges zu bieten hat. Da die Fl&auml;che der Stadt bzw. der Kommune
so gro&szlig; ist, hat es auch Auswirkung auf die Bev&ouml;lkerungsdichte:
Kirunas (der gesamten Kommune Kiruna) Bev&ouml;lkerungsdichte ist &ndash;
sage und schreibe! &ndash; 1 Einwohner pro Quadratkilometer. Ein
anderes hochinteressantes Faktum ist, dass sich mehr als 6.000 Seen
auf der Kommunenfl&auml;che befinden! Als ob die Superlative damit
aufh&ouml;ren w&uuml;rden: Der h&ouml;chste Berg Schwedens,
Kebnekaise, liegt auch innerhalb der Grenze der Kommune!</P>
<p align=justify>Eine
andere interessante Internetseite ist <A HREF="http://www.lappland.se/">www.lappland.se</A>,
dort finden Sie weitere gute Tipps f&uuml;r Ihre Lapplandreise in
Kiruna.</P>
<p align=justify>Wenn
Sie Kinder haben oder etwas Au&szlig;ergew&ouml;hnliches erleben
m&ouml;chten, gibt es in Schweden ein paar gro&szlig;e Erlebnisparks.
Zum Beispiel, im Tiergarten Kolm&aring;rden (<I>Kolm&aring;rdens
djurpark</I>; <A HREF="http://www.kolmarden.com/">www.kolmarden.com</A>),
dem gr&ouml;&szlig;ten Tiergarten Nordeuropas, k&ouml;nnen Besucher
die freilaufenden Tiere vom eigenen Wagen aus bestaunen. Oder
dann gibt es noch den unterhaltsamen Wild-West-Park <I>High-Chaparral</I>,
dessen Webauftritt Sie unter <A HREF="http://www.highchaparral.se/">www.highchaparral.se</A>
finden.</P>
<p align=justify>Die
<b>Sch&auml;renlandschaft</b> in Schweden ist &uuml;berw&auml;ltigend: Knapp
222.000 Inseln schm&uuml;cken das Mutterland! <I>&Ouml;land</I>
(nicht mit der finnischen Insel <I>&Aring;</I><I>land</I>
zu verwechseln!) und <I>Gotland</I> sind die zwei gr&ouml;&szlig;ten
Inseln, die beiden liegen in der Ostsee in H&ouml;he der St&auml;dte
<I>Kalmar</I> und <I>V&auml;stervik</I>.</P>
<p align=justify>
Schweden
verf&uuml;gt ebenfalls &uuml;ber eine Auswahl an ausgezeichneten
Sommerreisezielen. W&auml;hrend des Sommers sind bei Einheimischen
und Touristen die zahlreichen Str&auml;nde, Inseln, Fl&uuml;sse,
Moorlandschaften und Seen beliebte Ausflugs- und Reiseziele.</P>
<p align=justify>
Dies
war lediglich eine kleine Auswahl an interessanten St&auml;dten und
Orten in Schweden. Mit etwas Zeit und M&uuml;he finden Sie sicherlich
viele weitere sehenswerte Orte in Schweden!</P>
<p align=justify>Nachdem
Sie in diesem Kapitel einige &bdquo;touristische&ldquo; Informationen
erhalten haben, schauen Sie sich nun das folgende Kapitel zu Politik
und Gesellschaft</a> in Schweden an.</P>
</P>




</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

