<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Schweden</TITLE>
<meta name="description" content="Länderinformationen Schweden: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Schweden, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Schweden

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

1. Wissenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>
<tr><td align="left" width="150">
<img src="../../../../grafik3/schwedisch_fahne100.gif" align="right" height="67" width="100"></td>
<td><div id="normaltext" style="text-align:left;">Hier
haben wir die wichtigsten Zahlen und Fakten zum K&ouml;nigreich
Schweden (<I>Konungariket Sverige</I>) und der schwedischen Sprache
zusammengetragen.</i></td></tr></table>
</P><p align=justify>




</P>
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg" WIDTH=30 HEIGHT=30> Die
schwedische Sprache</div></h2></P><p align=justify></P>
Das
Schwedische geh&ouml;rt zu den nordischen Sprachen, deren Wurzel zu
den indoeurop&auml;ischen Sprachen gez&auml;hlt werden kann. Andere
indoeurop&auml;ische Sprachzweige sind unter anderem der germanische
(zum Beispiel Deutsch und Englisch), der slawische (zum Beispiel
Russisch und Polnisch) und der baltische (zum Beispiel Lettisch und
Litauisch) Sprachzweig.</P>
<p align=justify>
Sie
werden wahrscheinlich Einiges verstehen k&ouml;nnen, wenn Sie mit der
schwedischen Sprache konfrontiert werden, denn das Schwedische hat
viele Gemeinsamkeiten mit dem Deutschen. Das Alphabet und die
Schreibweise ist sehr &auml;hnlich, nur die Aussprache unterscheidet
sich &ndash;
teilweise relativ stark &ndash;
von der deutschen.</P>
<p align=justify>
Im
Schwedischen wird das lateinische Alphabet verwendet &ndash; somit
werden Sie beim Erlernen der schwedischen Sprache etwas entlastet.
Nur ist die Reihenfolge etwas anders als im Deutschen, so dass Sie
beim Aufsagen des Alphabets acht geben m&uuml;ssen.</P>
<p align=justify>
Auf
die Frage &bdquo;<I>Talar Ni svenska?</I>
&ndash; Sprechen Sie Schwedisch?&ldquo;<I> </I>werden
Ihnen insgesamt mehr als 9 Millionen Menschen mit &bdquo;<I>Ja!</I>!
&ndash; Ja!&ldquo; antworten.</P>
Die
schwedische Sprache, <I>svenska spr&aring;ket</I>, wird heute von
etwa 8,2 Millionen Menschen in Schweden als Muttersprache gesprochen.
In Finnland wird sie von etwa 300.000 Menschen als Muttersprache
gesprochen &ndash; aus geschichtlichen Gr&uuml;nden hat das
Schwedische dort als zweite Amtssprache einen offiziellen Status.
Weitere L&auml;nder, in denen Schwedisch von Immigranten gesprochen
wird, sind au&szlig;er Finnland noch Kanada und Australien.</P>
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" WIDTH=30 HEIGHT=30> Hoch-
und Umgangssprache</div></h2></P><p align=justify></P>
<p align=justify>Im
Schwedischen, wie auch in den meisten Sprachen, gibt es Dialekte. Man
kann die schwedischen Dialekte in sechs gro&szlig;e Hauptdialekte
aufteilen: <I>sydsvenska m&aring;l</I>, <I>g&ouml;tam&aring;l</I>,
<I>&ouml;stsvenska m&aring;l</I>, <I>gotl&auml;ndska m&aring;l</I>,
<I>sveam&aring;l</I> und <I>norrl&auml;ndska m&aring;l</I>. Der
<I>sydsvenska m&aring;l</I> wird im S&uuml;den Schwedens, im
s&uuml;dlichen Teil von G&ouml;taland, gesprochen, der <I>g&ouml;tam&aring;l</I>
wird im sonstigen G&ouml;taland gesprochen. Auf der gr&ouml;&szlig;ten
Insel Schwedens Gotland wird der Dialekt <I>gotl&auml;ndska m&aring;l</I>
gesprochen. Svealand hei&szlig;t die mittlere Gegend von Schweden, wo
auch die Hauptstadt Stockholm liegt. Dort wird <I>sveam&aring;l</I>
gesprochen. Norrland ist der n&ouml;rdlichste Teil von Schweden. Dort
sprechen die Menschen <I>norrl&auml;ndska m&aring;l</I>. Schlie&szlig;lich
wird in Finnland der Dialekt <I>&ouml;stsvenska m&aring;l</I>
gesprochen. &Ouml;sterland hie&szlig; die Gegend in der Zeit der
schwedischen Herrschaft in Finnland.</P>
<p align=justify>In
Schweden kann man im Zusammenhang von Dialekten eigentlich nicht
davon sprechen, dass sie vom Aussterben bedroht w&auml;ren, denn die
Dialektsprecher pflegen ihre Sprache. Zus&auml;tzlich benutzen sie
die Standardsprache.</P>
<p align=justify>Ein
interessanter Aspekt zur Sprachpolitik in Schweden ist, dass dort
einige von Minderheiten gesprochene Sprachen staatlich anerkannt
sind. Solche Sprachen sind Finnisch, Tornedalfinnisch, Samisch,
Romani, Jiddisch und die schwedische Geb&auml;rdensprache.</P>
<p align=justify>
Nun
aber genug von der Sprache und los geht&rsquo;s zum K&ouml;nigreich
Schweden. Im folgenden Abschnitt finden Sie interessante Fakten zu
Schweden sowie Informationen zu landestypischen Begebenheiten.</P>
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" WIDTH=30 HEIGHT=30> Einwohner</div></h2></P><p align=justify></P>
In
Schweden leben knapp 9,2 Millionen Einwohner &ndash; und so ist
Schweden damit bev&ouml;lkerungs&auml;rmer als Baden-W&uuml;rttemberg.
An Minderheiten lassen sich in Schweden vor allem Finnen finden. Auch
Fl&uuml;chtlinge verschiedener Nationalit&auml;ten haben dort
Zuflucht gefunden.</P>
Die
meisten Schweden sprechen neben Schwedisch noch Fremdsprachen wie
Englisch, Spanisch, Deutsch oder Franz&ouml;sisch.</P>
<p align=justify>
Das
Durchschnittsalter der schwedischen Bev&ouml;lkerung liegt bei rund
40 Jahren und ist damit &auml;hnlich wie in &Ouml;sterreich,
Deutschland oder der Schweiz.</P>
Die
durchschnittliche Lebenserwartung liegt bei rund 78 Jahren (M&auml;nner)
und 82 Jahren (Frauen).</P>
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" WIDTH=30 HEIGHT=30> Fl&auml;che</div></h2></P><p align=justify></P>
Das
Staatsgebiet Schwedens umfasst eine Fl&auml;che von rund 450.000 km&sup2;
und ist damit fl&auml;chenm&auml;&szlig;ig etwa so gro&szlig; wie
Deutschland und &Ouml;sterreich zusammen. In Europa ist Schweden das
drittgr&ouml;&szlig;te Land.</P>
<p align=justify>
Von
der Fl&auml;che ist rund die H&auml;lfte bewaldet. Somit kann man
Schweden als sehr gr&uuml;n bezeichnen. Eine andere Farbe kann aber
auch als Bezeichnung des Landes hergenommen werden: blau. In Schweden
gibt es n&auml;mlich &uuml;ber 100.000 Seen!</P>
<p align=justify>
Die
Nord-S&uuml;dachse von Schweden ist etwa 1500 Kilometer lang und die
Ost-Westachse an der breitesten Stelle misst knapp 500 Kilometer.</P>
<p align=justify>
Eine
gemeinsame Landgrenze (ungef&auml;hr 2200 Kilometer) hat Schweden nur
mit Norwegen und Finnland. Im Osten und im S&uuml;den grenzt Schweden
an die Ostsee sowie an das Kattegat (die Meeresgrenze misst ungef&auml;hr
3200 Kilometer).</P>
<p align=justify>
Interessant
zu wissen ist vielleicht auch, dass die Bev&ouml;lkerungsdichte bei
etwa 20 Einwohnern pro km&sup2; liegt, was eine deutlich d&uuml;nnere
Besiedlung bedeutet als etwa in Deutschland. Aber noch d&uuml;nner
ist die Bev&ouml;lkerungsdichte in den Nachbarl&auml;ndern Finnland
und Norwegen, wo sie bei etwa 15 und 12 liegt.</P>
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" WIDTH=30 HEIGHT=30> W&auml;hrung</div></h2></P><p align=justify></P>
In
Schweden wird mit der Schwedischen Krone (<I>krona</I>,
Abk.: SEK) gezahlt. Diese ist wiederum unterteilt in 100 &Ouml;re
(<I>&ouml;re</I>).
Einen
aktuellen Wechselkurs von Krone zu Euro k&ouml;nnen wir Ihnen an
dieser Stelle freilich nicht bieten, dieser l&auml;sst sich jedoch im
Internet mit wenig Aufwand bequem finden (geben Sie einfach bei einer
Suchmaschine den Begriff &bdquo;W&auml;hrungsrechner&ldquo; ein).
Oder Sie fragen bei Ihrer Bank danach.</P>
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wirtschaft.jpg" WIDTH=30 HEIGHT=30> &Ouml;konomische
Situation</div></h2></P><p align=justify></P>
Im
direkten Vergleich mit Deutschland, &Ouml;sterreich oder der Schweiz
verf&uuml;gt Schweden &uuml;ber einen sehr &auml;hnlichen
Lebensstandard. Der Wohlfahrtsstaat Schweden existiert immer noch,
ist aber nicht mehr ganz so wie er fr&uuml;her mal gewesen ist. Auch
wenn man in Schweden relativ gut verdient, wird dort auch viel in
Form von Steuern abgezogen.</P>
<p align=justify>
Hauptexportg&uuml;ter
des Landes sind moderne Industrieprodukte (vor allem Maschinen und
Metallprodukte, Kraftfahrzeuge, Schiffe), Holzprodukte (Papier,
Cellulose, Holz und M&ouml;bel), elektrotechnische und elektrische
Ger&auml;te, Eisen und Stahl sowie Lebensmittel. Als Handelspartner
hat Schweden haupts&auml;chlich Finnland, D&auml;nemark, Norwegen,
Deutschland, Gro&szlig;britannien und die USA.</P>
<p align=justify>
Wer
kennt nicht die Automarken Volvo oder Saab, den Handyhersteller
Ericsson oder das Kleidungsunternehmen H&amp;M, geschweige denn von
dem M&ouml;belunternehmen Ikea? Alles schwedisch!</P>
<p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeit.jpg" WIDTH=30 HEIGHT=30> Zeitzone</div></h2></P><p align=justify></P>
Schweden
liegt in der selben Zeitzone wie &Ouml;sterreich, Deutschland und die
Schweiz. Wenn Sie mittags um zw&ouml;lf Uhr essen gehen, tun es Ihre
schwedischen Kollegen eventuell auch: Sie k&ouml;nnen ihnen <I>Smaklig
m</I><I>&aring;ltid!</I>
w&uuml;nschen!</P>
<p align=justify>
In
Schweden wird &uuml;brigens zur Sommerzeit die Uhr ebenfalls um eine
Stunde vorgestellt.</P>
<p align=justify>
Im
n&auml;chsten Kapitel haben wir einige ausgesuchte Reiseempfehlungen</a>
zusammen gestellt.</P>





</P><p align=justify><br><p>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

