<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Portugal</TITLE>
<meta name="description" content="Länderinformationen Portugal: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Portugal, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Portugal

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In
diesem Kapitel wollen wir Sie mitnehmen auf eine kleine virtuelle
Reise durch Portugal. Im Folgenden hat unsere Redaktion ihre ganz
pers&ouml;nlichen Favoriten f&uuml;r Sie gesammelt - eine ganz
subjektive Auswahl mit der wir Sie f&uuml;r das wundervolle Land an
der S&uuml;d-Westspitze Europas begeistern m&ouml;chten. </i></td></tr></table>
</P><p align=justify>





</P><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Die
Hauptstadt Lissabon - Stadt auf 11 H&uuml;geln</div></h2></P><p>Lissabon,
die Hauptstadt Portugals liegt an der M&uuml;ndung des Tejo in den
Atlantik und erstreckt sich &uuml;ber elf H&uuml;gel. Das h&ouml;rt
sich jetzt sehr romantisch an, wenn Sie aber zu Fu&szlig; in Lissabon
unterwegs sind, bemerken Sie schnell den Trainingseffekt, den die elf
H&uuml;gel auf Ihre Wadenmuskulatur haben werden. F&uuml;r alle, die
die malerische Altstadt Lissabons ohne Bergauf- und Bergabwandern
besichtigen m&ouml;chten, gibt es die Trambahnlinie No. 28
(<a href="http://www.carris.pt">www.carris.pt</a>, auf Port.,
Engl.). Mit zum Teil historischen Wagen ausgestattet schl&auml;ngelt
und rattert und bimmelt sich die Tram 28 ihren Weg durch die vielen,
engen Gassen und entlang der wenigen breiten Stra&szlig;en und
Prachtboulevards. Eine Fahrt mit der 28 ist ein absoluter Genuss!
Aber Fahrg&auml;ste sollten sich vor Taschendieben h&uuml;ten, die
die Linie 28 auch gerne nehmen.</P><p>Wer
abends gerne ausgeht, sollte die Tram 28 an der Haltestelle am Pra&ccedil;a
Lu&iacute;s de Cam&otilde;es verlassen und sich im Stadtviertel
<I>Bairro Alto</I> (der Oberstadt) umsehen. In den winzigen G&auml;sschen
gibt es unz&auml;hlige Kneipen mit eisgek&uuml;hltem <I>Superbock-Bier</I>
und Cocktails sowie Restaurants, die ihre herzhaften Gerichte auf
gro&szlig;en Grills am Stra&szlig;enrand zubereiten. Die Devise der
Speisen dort lautet: &quot;Eben noch im Meer und jetzt auf ihrem
Teller!&quot; Liebhaber von Fischgerichten kommen dort bestimmt auf
ihre Kosten. Das Nachtleben im Bairro Alto findet meist im Freien
statt. Man steht und tanzt und trinkt und flirtet vor den Bars und
unter dem Sternenhimmel der lauen Nacht &uuml;ber Lissabon. Und ehe
man es sich versieht, wird es auch schon wieder hell &uuml;ber den
D&auml;chern ...</P><p>Wer
ausgeschlafen hat und den Kater mit einer kleinen Einkaufstour milde
stimmen will, der ist in Lissabon richtig aufgehoben: Im Bairro Alto
gibt es viele kleine L&auml;den von jungen portugiesischen Designern.
Am besten, Sie nehmen nur eine kleine Handtasche mit nach Lissabon.
Sie kommen sowieso mit vier neuen zur&uuml;ck ... In der <I>Baixa</I>
- der Unterstadt am Tejo - finden Sie entlang der <I>Rua Augusta</I>
und ihrer Parallel- und Querstra&szlig;en tausende (auch alle
namhaften internationalen) Boutiquen und Schuhgesch&auml;fte.</P><p>Allen,
die sich f&uuml;r Architektur interessieren, empfehlen wir einen
Ausflug nach Bel&eacute;m um sich dort das Hieronymus-Kloster (<I>O
Mosteiro dos Jer&oacute;nimus</I>) anzuschauen. Das Kloster
(<a href="http://www.mosteirojeronimos.pt">www.mosteirojeronimos.pt</a>, auf
Port., Engl.) ist das bedeutendste Bauwerk der Manuelinik in Lissabon
und absolut sehenswert. In Bel&eacute;m finden Sie auch eines der
bekanntesten Wahrzeichen der Stadt: den <I>Torre de Bel&eacute;m</I>.
Liebhaber bildender Kunst schicken wir ins <I>Museu Calouste
Gulbenkian</I> (<a href="http://www.museu.gulbenkian.pt">www.museu.gulbenkian.pt</a>,
auf Engl.). Wer sich f&uuml;r die ber&uuml;hmte Kunst der
Fliesenherstellung in Portugal interessiert, wird einen spannenden
Nachmittag im Kachelmuseum (<I>Museo Nacional do Azulejo</I>,
<a href="http://www.mnazulejo-ipmuseus.pt">www.mnazulejo-ipmuseus.pt</a>, auf
Port.) verbringen. Ein weiteres Muss f&uuml;r alle Lissabonbesucher
ist das Expo-Gel&auml;nde auf der der Altstadt gegen&uuml;berliegenden
Seite des Tejo. Auf dem Gel&auml;nde finden Sie den Parque das Nac&otilde;es
(<a href="http://www.portaldasnacoes.pt">www.portaldasnacoes.pt</a>, auf
Port., Engl., Span., Franz.), das zweitgr&ouml;&szlig;te Ozeanarium
der Welt (<a href="http://www.oceanario.pt">www.oceanario.pt</a>, auf
Port., Engl.), eine Seilbahn, den ehemaligen Expo-Park und ein gro&szlig;es
Einkaufszentrum.</P><p>Die
offizielle Seite der Stadt finden Sie im Internet unter der Adresse
<a href="http://www.cm-lisboa.pt">www.cm-lisboa.pt</a> (auf Port.). Wer
mehrere Tage in Lissabon bleibt, sollte unbedingt einen Ausflug nach
Sintra machen. Dort kann man sich den <I>Pal&aacute;cio Nacional de
Pena</I> und den <I>Pal&aacute;cio Nacional de Sintra</I> anschauen.
Einige Kilometer vom St&auml;dtchen Sintra entfernt liegt der <I>Cabo
da Roca</I>, der westlichste Punkt Europas.</P><p>

</P><p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_auge.jpg" height="30" width="30"> Traurigkeit
&aacute; la Portugal: Der Fado</div></h2></P><p>Stellen
Sie sich folgendes vor: eine laue Fr&uuml;hsommernacht &uuml;ber
Lissabon, Sie haben gerade mit Ihren Freunden ein feines mediterranes
Abendbrot genossen und sitzen jetzt im Burghof des Castelo de S&atilde;o
Jorge. Unter Ihnen beginnt Lissabon zu glitzern, langsam kommt ein
frischer Wind auf und auf der B&uuml;hne im Burghof gehen die Lichter
an. Eine zierliche Frau tritt auf die B&uuml;hne. Ihr langer Schal
flattert in der aufkommenden Brise. Sie wird begleitet von drei
M&auml;nnern. Der erste h&auml;lt eine Gitarre, der zweite eine
<I>guitarra portuguesa</I> (eine f&uuml;r Portugal typische,
birnenf&ouml;rmige Gitarre) und der dritte eine <I>viola baixa</I>
(eine tiefe Bassgitarre). Sie beginnen zu spielen, die Frau setzt an
zu singen. Sie singt von Schmerzen und unerf&uuml;llter Sehnsucht,
<I>saudade</I> (dt. Wehmut) und sozialen Missst&auml;nden. - Das ist
der Fado, der bekannteste Musikstil Portugals. In Lissabon gibt es
zwei Museen, die sich mit der Kunst des Fado besch&auml;ftigen: Zum
einen das Fado-Museum (<a href="http://www.museudofado.egeac.pt">www.museudofado.egeac.pt</a>,
auf Port.) und zum anderen das Am&aacute;lia-Rodrigues-Museum (in der
Rua de S&atilde;o Bento), das der ber&uuml;hmten gleichnamigen
S&auml;ngerin gewidmet ist.</P><p>
</P><p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_rezept.jpg" height="30" width="30"> Wo
der Wein herkommt: Porto</div></h2></P><p>Porto
im Norden des Landes ist die zweitgr&ouml;&szlig;te Stadt Portugals,
wird als &quot;heimliche Hauptstadt&quot; gehandelt und ist ein sehr
bedeutendes Industrie- und Handelszentrum. Neben seiner
wirtschaftlichen Bedeutung kennt man Porto weit &uuml;ber die Grenzen
des Landes hinaus wegen des Portweins, der seine Heimat dort im
Douro-Tal hat. Die Altstadt Portos wurde von der UNESCO in die Liste
des Weltkulturerbes aufgenommen.</P><p>Auf
diesen Seiten finden Sie mehr &uuml;ber Porto: <a href="http://www.cm-porto.pt">www.cm-porto.pt</a>
(Stadtverwaltung Portos; auf Port.), <a href="http://www.portoturismo.pt">www.portoturismo.pt</a>
(offizielle Tourismusseite der Stadt; auf Port., Engl., Span.),
<a href="http://www.ivp.pt">www.ivp.pt</a> (Seite des
portugiesischen Portweininstituts; auf Port., Engl.).</P><p>
</P><p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> Sommer,
Sonne, Strand &amp; Meer: Zum Relaxen<br> &nbsp;&nbsp;&nbsp; &nbsp;an die Algarve</div></h2></P><p>Jedes
Jahr zieht es viele Erholungssuchende in die Region ganz im S&uuml;nden
des Landes. Die Algarve bietet kilometerlange Str&auml;nde mit
feink&ouml;rnigem Sandstrand aber auch versteckte Felsenbuchten und
ein wundervolles, blaues Meer. Nicht nur Badenixen tummeln sich an
der Algarve, auch viele Golfspieler reisen gerne dorthin, um die
Vielfalt an spektakul&auml;ren Abschlagpl&auml;tzen zu genie&szlig;en.</P><p>Wer
schon mal ein bisschen in seinen Algarve-Urlaub reinschnuppern
m&ouml;chte, findet auf der Tourismus-Seite der Region mehr
Informationen: <a href="http://www.visitalgarve.pt">www.visitalgarve.pt</a>
(auf Port., Engl.)</P><p>
</P><p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_tisch.jpg" height="30" width="30"> Wo
Oliven, Kork und Wein wachsen: Eine Reise<br> &nbsp;&nbsp;&nbsp; &nbsp;durch das Alentejo</div></h2></P><p>Wer
mehr von Portugal kennenlernen m&ouml;chte, dem legen wir eine kleine
Reise durch das Alentejo ans Herz. Diese Region nimmt fast ein
Drittel der portugiesischen Festlandmasse ein und ist stark
landwirtschaftlich gepr&auml;gt. Es gibt nur wenige gr&ouml;&szlig;ere
Siedlungen und zwischen den vielen Plantagen, auf denen Oliven, Wein
und Kork angebaut werden, kuscheln sich kleine Weiler in die
sattgr&uuml;nen Matten aus Gras. Vor allem im Fr&uuml;hjahr bietet
sich das Alentejo f&uuml;r eine kleine Reise &uuml;ber Land an. Im
Sommer hingegen steigen die Temperaturen schnell &uuml;ber die
30&deg;-Marke und das Land trocknet stark aus. 
</P><p>
</P><p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" height="30" width="30"> Madeira
- Blumeninsel und Wanderparadies im<br>  &nbsp;&nbsp;&nbsp; &nbsp;Atlantik</div></h2></P><p>Die
Insel Madeira wird in vielen Prospekten und Reisef&uuml;hrern als
<I>Insel des ewigen Fr&uuml;hlings</I> und als <I>Blumeninsel</I>
besungen. Und hier &uuml;bertreibt die Reisef&uuml;hrerlyrik mal
nicht: In Madeira herrschen das ganze Jahr &uuml;ber tats&auml;chlich
angenehme Temperaturen. Im Dezember betr&auml;gt die
Durchschnittstemperatur 19 Grad und im Juli und August wird es selten
w&auml;rmer als 28 Grad. Auf Madeira ist es also immer angenehm warm.
Und Blumen bl&uuml;hen nicht nur in den Fr&uuml;hlingsmonaten auf der
ganzen Insel. Madeira-Urlauber erkennt man bei ihrer R&uuml;ckkehr
oft daran, dass sie sich oder ihren Lieben wundervoll eingepackte
Paradiesvogelblumen, die Strelitzien, mitgebracht haben und diesen
Paketen mit ihrem exotischen Inhalt am F&ouml;rderband der
Gep&auml;ckausgabe zwischen den vielen Koffern verzweifelt nachjagen.
Madeira-Urlauber erkennt man auch daran, dass die meisten beim
Aufbruch viel Wandergep&auml;ck dabeihaben. Auch das zweite Etikett,
das Madeira anhaftet, n&auml;mlich ein Paradies f&uuml;r Wanderer zu
sein, entspricht der Wahrheit. Worauf sich Madeira-Urlauber besonders
freuen, sind Wandertouren entlang der <I>Levadas</I>. Levadas sind
mal kleine, mal gro&szlig;e, mal breitere, mal engere Kan&auml;le,
die Wasser aus dem regenreichen Norden der Insel in den trockenen
S&uuml;den des Eilandes f&uuml;hren. Diese Wasserstra&szlig;en sind
eines der weltweit gr&ouml;&szlig;ten Bew&auml;sserungsnetze und
eines der interessantesten touristischen Ziele auf Madeira.</P><p>Wer
auf Madeira Urlaub macht und einen gem&uuml;tlichen Badetag einlegen
m&ouml;chte, dem empfehlen wir auf die Nachbarinsel Porto Santo
&uuml;berzusetzen. Dort finden Sie helle Str&auml;nde mit goldigem,
feinem Sand - was Ihnen Madeira nicht bieten kann.</P><p>Wer
sich jetzt schon mal im Internet auf die Reise nach Madeira machen
mag, findet hier die offizielle  Webseite des Tourismusb&uuml;ros
<a href="http://www.madeiratourism.org">www.madeiratourism.org</a> (auf
Port., Engl., Dt., Franz. und Span.).</P><p>
</P><p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wolke.jpg" height="30" width="30"> Wo
das Wetter gemacht wird: Die Azoren</div></h2></P><p>&Uuml;ber
den Azoren braut sich was zusammen: das Azorenhoch! Vielleicht wissen
nur die wenigsten der Zuh&ouml;rer des Wetterberichts, wenn mal
wieder ein Azorenhoch Wetterbesserung &uuml;ber Europa verspricht,
dass die Inselgruppe ein Teil Portugals ist. Die Azoren bestehen aus
neun bewohnten Inseln und liegen 1.500 Kilometer weit entfernt von
Portugal mitten im Atlantischen Ozean. Wenn man auf den Azoren ist,
hat man schon einen guten Teil des Weges nach Amerika geschafft: das
hat sich wohl auch Heinrich der Eroberer gedacht, der die Inseln im
15. Jahrhundert entdeckt und zur portugiesischen Krone geh&ouml;rig
erkl&auml;rt hat.</P><p>Wer
macht auf den Azoren Urlaub? Auf der zweitgr&ouml;&szlig;ten Insel
des Archipels, Pico, macht Urlaub, wer den h&ouml;chsten Berg
Portugals erklimmen m&ouml;chte: Der kegelf&ouml;rmige <I>Pico</I>
ist 2.351 Meter hoch und die gr&ouml;&szlig;te Erhebung auf
portugiesischem Staatsgebiet. Wandern kann man auf jeder der neun
Inseln sehr gut. Sonnenanbeter zieht es eher auf die Insel Santa
Maria. Tierfreunden, Freunden der Wale insbesondere, wird auf S&atilde;o
Miguel, Pico und Faial einiges geboten: Dort k&ouml;nnen seefeste
Abenteurer mit Booten aufs Meer fahren und Wale beobachten.
Blumenliebhaber treffen Sie auf Flores (der Name der Insel ist
Programm) und auf Faial, wo besonders viele blaue Hortensien bl&uuml;hen.</P><p>Interessante
Internetadressen: <a href="http://www.azores.gov.pt">www.azores.gov.pt</a>
(Seite der Regionalverwaltung; auf Port.), <a href="http://www.azoren.de/magazin">www.azoren.de/magazin</a>
(Reisemagazin; auf Deutsch), <a href="http://www.azoren-online.com">www.azoren-online.com</a>
(Reisemagazin; auf Deutsch)</P><p>Dies
war lediglich eine kleine Auswahl an interessanten St&auml;dten und
Orten in Portugal. Mit etwas Zeit und M&uuml;he finden Sie sicherlich
viele weitere sehenswerte Orte!</P><p>Nachdem
Sie in diesem Kapitel einige &bdquo;touristische&ldquo; Informationen
erhalten haben, schauen Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in Portugal an.</P><p>






</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

