<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Malaysia</TITLE>
<meta name="description" content="Länderinformationen Malaysia: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Malaysia, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Malaysia

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

3. Politik &amp; Gesellschaft

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_politik.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td><div id="normaltext" style="text-align:left;">In diesem Teil m&ouml;chten wir Ihnen das politische und gesellschaftliche Leben in Malaysia kurz vorstellen.</i></td></tr></table>
</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wahl.jpg" height="30" width="30"> Politik</div></h2></P><p align=justify>
Im Jahr 1957 ist Malaysia von den Briten in die Unabh&auml;ngigkeit
entlassen worden. In Malaysia existiert heute eine konstitutionelle
Wahlmonarchie. Im Grundsatz aber besitzt Malaysia eine
parlamentarische Demokratie nach britischem Vorbild, welche jedoch
starke autorit&auml;re Z&uuml;ge besitzt (kein Budgetrecht des
Parlaments und eine starke Stellung des Premierministers). Es gibt
ein Zwei-Kammern-Parlament, welches sich aus dem Abgeordnetenhaus
(Dewan Rakyat) mit 219 Sitzen (gew&auml;hlt) und dem Senat (Dewan
Negara) mit 70 Sitzen (44 vom K&ouml;nig ernannt) zusammensetzt. Das
Staatsoberhaupt, der K&ouml;nig von Malaysia, wird alle 5 Jahre von
den neun Sultanen Westmalaysias aus deren Mitte gew&auml;hlt.</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_parteien.jpg" height="30" width="30"> Parteien</div></h2></P><p align=justify>
Seit 1957 regiert in Malaysia ein Parteienb&uuml;ndnis, welches von der
UMNO (UnitedMalays National Organisation, auf Malaiisch Pertubuhan
Kebangsaan Melayu Bersatu) angef&uuml;hrt wird. Urspr&uuml;nglich
geh&ouml;rten diesem B&uuml;ndnis die malaiische UMNO, die
chinesische MCA und die indische MIC an. 1974 wurde offiziell die
Barisan National (Nationale Front) gegr&uuml;ndet, zu der au&szlig;er
den oben genannten drei Parteien noch zehn weitere geh&ouml;ren, die
meist nur regionale Bedeutung haben. Die wichtigsten
Oppositionsparteien sind die PAS (Parti Islam Se-Malaysia =
Islamische Partei Malaysias) und die DAP (Democratic Action Party =
sozialdemokratische Partei).</P><p align=justify>

<p align=justify><h2><div id="ueberschrift02"><img src="../../../../grafik/st_religion.jpg" height="30" width="30"> Religion</div></h2></P><p align=justify>
Zum Islam bekennen sich 60 % der Malaysier. Er ist in Malaysia
Staatsreligion, das bedeutet, jeder ethnische Malaie ist von Geburt
an automatisch Muslim. Die Chinesen sind fast alle Buddhisten (20%)
oder sind Anh&auml;nger des Daoismus oder Konfuzianismus (2,6%). Es
gibt ca. 9% Christen im Land. Die Inder und Sri Lanker im Land sind
meist Hindus.</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_kalender.jpg" height="30" width="30"> Feiertage</div></h2></P><p align=justify>
<p align=justify>Am 1. Januar wird in Malaysia Neujahr gefeiert. Das islamische
Neujahrsfest dagegen ist jedes Jahr an einem anderen Tag unseres
Kalenders. Ebenso verh&auml;lt es sich mit dem chinesischen
Neujahrsfest. Am 1. Mai ist der Tag der Arbeit. Am 31. August ist
Nationalfeiertag. F&auml;llt in Malaysia ein Feiertag auf einen
Sonntag, wird der nachfolgende Arbeitstag zum Feiertag.</P><p align=justify>
Es gibt noch zahlreiche regionale, religi&ouml;se und kulturelle
Feiertage. N&auml;heres finden sie in diversen Reisef&uuml;hrern bzw.
im Internet, wenn sie dort in eine Suchmaschine einfach &bdquo;Feiertage
Malaysia&ldquo; eingeben.</P><p align=justify>

<p align=justify><h2><div id="ueberschrift02"><img src="../../../../grafik/st_verbot.jpg" height="30" width="30"> Verbote und Tabus</div></h2></P><p align=justify>
Die malaysischen Zollvorschriften entsprechen in etwa internationalem Standard was die Einfuhr von
Waren betrifft.</P><p align=justify>
Auf Drogenvergehen und illegalen Waffenbesitz wird in Malaysia die
Todesstrafe verh&auml;ngt. Homosexuelle Handlungen zwischen
Erwachsenen k&ouml;nnen in Malaysia mit bis zu 20 Jahren Haft und
Stockschl&auml;gen bestraft werden. Auch unbekleidetes Auftreten
(auch in der eigenen Wohnung) steht unter Strafe. Von oben ohne Baden
ist dringend abzuraten.</P><p align=justify>
Bei Einladungen wird &ndash; wie &uuml;berall in Asien &ndash; gro&szlig;er
Wert auf korrekte und gute Kleidung gelegt, um dem Gastgeber damit
seinen Respekt zu zeigen. Bei der Begr&uuml;&szlig;ung liegt man mit
einem L&auml;cheln und einem Kopfnicken immer richtig. Bevor sie ein
Haus, eine Moschee oder Tempelanlagen betreten, sollten sie immer die
Schuhe ausziehen. Dies gilt nicht f&uuml;r chinesische Tempel, aber
wohl f&uuml;r chinesische Wohnungen.</P><p align=justify>
Niemals mit ausgetrecktem Zeigefinger auf Personen deuten. Das Fotografieren
ist nicht gerne gesehen. Wenn Sie aber um Erlaubnis bitten, werden
sie selten entt&auml;uscht werden.</P><p align=justify>
Trinkgelder sind in Malaysia nicht &uuml;blich. Taxifahrer freuen sich jedoch,
wenn der Fahrpreis aufgerundet wird.</P><p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_strom.jpg" height="30" width="30"> Strom</div></h2></P><p align=justify>
In Malaysia werden Steckdosen Typ G wie in Gro&szlig;britannien
verwendet und Sie k&ouml;nnen daher mit einem britischen Aufsatz ihre
deutschen Elektroger&auml;te benutzen, da in Malaysia das Stromnetz
eine Spannung von 240 V mit 50 Hz besitzt.</P><p align=justify>
 
Im nun folgenden Kapitel haben wir f&uuml;r Sie ein paar <a href="schmecken.html">schmackhafte
Informationen</a> rund um die malaysische K&uuml;che zusammengestellt. 



</P><p align=justify>
<BR>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

