<HTML>
<HEAD>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" >
<link rel="stylesheet" type="text/css" href="../../../langues.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">&nbsp;<br>



<h1><div id="bg_gelb"><div id="ueberschrift03"><img src=../../../../grafik/blog29.jpg align=left vspace=5 hspace=5>Lernen mit Spa&#223;! Heute: 
Englisch lernen mit Kreuzwortr&auml;tseln<br><br></div></div></h1>


<div id="normaltext">

Beim Lernen sollte man eines nie vergessen: 
<br>&nbsp;<br>
<b>Lernen soll Spa&#223; machen! </b>
<br>&nbsp;<br>
Und oft ist es nicht besonders unterhaltsam, einfach nur Listen mit neuen W&ouml;rtern zu lernen und zu wiederholen. 
<br>&nbsp;<br>
Heute m&ouml;chten wir Sie ein wenig unterhalten und Ihnen eine neue Methode zum Vokabellernen vorstellen: 
Wir haben f&uuml;r alle Englisch-Lerner unter Ihnen vier verschiedene Kreuzwortr&auml;tsel vorbereitet.
<br>&nbsp;<br>
Viel Spa&#223; beim R&auml;tseln w&uuml;nscht die Redaktion von Sprachenlernen24!
<br>&nbsp;<br>

<h2><div id=ueberschrift02>Die Kreuzwortr&auml;tsel zum Ausdrucken:</div></h2>
<ol>
<li>
Hier finden Sie ein klassisches Kreuzwortr&auml;tsel. 
Wir haben Begriffe auf Deutsch gesammelt und Ihre Aufgabe ist es, 
diese ins Englische zu &uuml;bersetzen und an der richtigen Stelle in das Kreuzwortgitter einzutragen. 
Als L&ouml;sungswort suchen wir die richtige &Uuml;bersetzung des Wortes <i>wichtig</i>.
<br>&nbsp;<br>
<a href="raetsel_01.pdf">Hier finden Sie R&auml;tsel 1.</a>
<br>&nbsp;<br>
</li>

<li>
Hier finden Sie ein weiteres R&auml;tsel dieser Art. 
Wir haben Begriffe auf Deutsch gesammelt und Ihre Aufgabe ist es, 
diese ins Englische zu &uuml;bersetzen und an der richtigen Stelle in das Kreuzwortgitter einzutragen. 
Als L&ouml;sungswort suchen wir die richtige &Uuml;bersetzung des Wortes <i>W&auml;scherei</i>.
<br>&nbsp;<br>
<a href="raetsel_02.pdf">Hier finden Sie R&auml;tsel 2.</a>
<br>&nbsp;<br>
</li>

<li>
Hier haben wir einen gro&#223;en Buchstaben-Salat zusammengetragen. 
In dem Haufen der Buchstaben stecken englische Vokabeln. 
Ihre Aufgabe ist es, die Vokabeln in dem R&auml;tselgitter ausfindig zu machen und einzukreisen. 
Anschlie&#223;end sollten Sie den englischen Begriff auch noch ins Deutsche &uuml;bersetzen.
<br>&nbsp;<br>
<a href="raetsel_03.pdf">Hier finden Sie R&auml;tsel 3.</a>
<br>&nbsp;<br>
</li>

<li>
Alle, die an R&auml;tsel Nummer 3 Spa&#223; gefunden haben, 
k&ouml;nnen hier in eine zweite Runde gehen und sich nochmals auf die Suche nach W&ouml;rtern im Buchstaben-Salat machen.
<br>&nbsp;<br>
<a href="raetsel_04.pdf">Hier finden Sie R&auml;tsel 4.</a>
<br>&nbsp;<br>
</li>
</ol>

<br>&nbsp;<br><br>&nbsp;<br>
</BODY></HTML>
