<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Italien</TITLE>
<meta name="description" content="Länderinformationen Italien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Italien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Italien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie italienische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>



<p>In
diesem Kapitel finden Sie
ausgesuchte Reisetipps. Nat&uuml;rlich ist uns bewusst,
dass Italien weit mehr zu
bieten hat, als nur die folgenden Reiseziele! Aber hier
finden Sie eine kleine Auswahl an Empfehlungen von Orten, an denen
sich die Sprachlernen24-Redakteure wohl gef&uuml;hlt haben. Die
meisten hiervon finden sie im S&uuml;den des Landes. 
</P><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Die
Hauptstadt: Rom - die &bdquo;Ewige Stadt&ldquo;</div></h2></P>
<p>Rom,
die gr&ouml;&szlig;te Stadt Italiens mit fast drei Millionen
Einwohnern innerhalb des Stadtgebiets, die Hauptstadt eines
vergangenen Weltreichs, Mittelpunkt der katholischen Kirche,
Hauptstadt des Barock, Hauptstadt Italiens und Weltstadt zugleich:
Bei einer Reise durch Italien darf man diese wunderbare Stadt auf
keinen Fall auslassen! 
</P>
<p>Trotz
der vielen Jahre, die seither vergangen sind, gilt auch heute noch,
was die Schriftstellerin Ida Gr&auml;fin von Hahn im Jahr 1840 &uuml;ber
Rom schrieb: &bdquo;<I>Ich hatte mir von Menschen, Bildern und
B&uuml;chern so viel von Rom erz&auml;hlen lassen, da&szlig; ich tout
bonnement glaubte, ich sei so gut darin zu Hause als in Berlin oder
Dresden. Ich habe auch Alles ganz richtig gefunden, das Coliseum, das
Pantheon, die uralten Obelisken, die geschw&auml;tzigen Fontainen,
Alles! </I><I>A</I><I>ber Alles ganz anders, sch&auml;rfer,
bestimmter, Manches grandioser, Vieles kleiner. <BR>Wer nicht geliebt
hat, wei&szlig; nichts von Liebe, und h&auml;tte er tausend
Liebeslieder gelesen; wer nicht in Rom war, hat keine Vorstellung von
Rom.&ldquo;</I></P>
<p>Einige
andere dagegen behaupten, &bdquo;ewig&ldquo; sei in Rom nur eines:
das Chaos. Das ist nicht v&ouml;llig
von der Hand zu weisen: Dem Verkehr scheint nahezu jede Regel zu
fehlen, Ladenschlusszeiten und Busfahrpl&auml;ne gelten allenfalls
&uuml;ber den Daumen gepeilt. Merkw&uuml;rdigerweise scheinen sogar
diejenigen Rombesucher, die aus ganz und gar ordnungsliebenden
L&auml;ndern kommen, sich in diesem netten Durcheinander bald
hervorragend zurechtzufinden und es sogar zu m&ouml;gen wenn nicht
sogar zu lieben. Das ging schon den Statthaltern Karls des Gro&szlig;en
so. Ihnen folgten Goethe, Humboldt, Seume und viele andere. Sie alle
lernten, das Leben in Rom so zu akzeptieren, wie es ist: von einer
geradezu unwirklichen Leichtigkeit, Kreativit&auml;t und
Improvisationsfreude, aber auch von Freundlichkeit und Solidarit&auml;t.
Viele kommen nie wieder los von dieser Art der R&ouml;mer, sie kehren
immer wieder zur&uuml;ck oder tr&auml;umen ein Leben lang von der
F&uuml;lle und Dichte dessen, was sie hier erlebt haben. In
Rom vermischen sich in einmaliger Weise Weltstadtanspr&uuml;che
und eine geradezu liebevoll geh&auml;tschelte Provinzialit&auml;t.
Das historische Zentrum Roms sowie die Vatikanstadt wurden von der
UNESCO zum Weltkulturerbe erkl&auml;rt, 40 Prozent der Kulturg&uuml;ter
der Menschheit sollen hier lagern und doch vernachl&auml;ssigt die
Stadt die Pflege dieses Kulturschatzes. Das &quot;gr&ouml;&szlig;te
Dorf der Welt&quot;, wie viele R&ouml;mer ihre Stadt
augenzwinkernd nennen, hat seinen eigenen, ganz unwiderstehlichen
Charme. Das vielger&uuml;hmte <I>dolce
vita,</I> das &bdquo;s&uuml;&szlig;e Leben&ldquo;, erw&auml;chst
aus der unnachahmlichen Mischung aus Gesch&auml;ftigkeit und
Melancholie, Sch&ouml;nheit und Vernachl&auml;ssigung, Eleganz und
Schlamperei, die diese Stadt pr&auml;gt.</P><p>Unvergesslich
sind die Spazierg&auml;nge durch diese Stadt: man geht und geht,
Kilometer um Kilometer - staunend durch die Stra&szlig;en und l&auml;sst
sich einfangen vom harmonischen Nebeneinander, ja, h&auml;ufig einem
Ineinander von antiken Geb&auml;uden, S&auml;ulen, Reliefs und
Statuen, mittelalterlichen Kirchen, schmucken Brunnen und Palazzi der
Renaissance und des Barock. Hier
findet man<B> </B>auf
engstem Raum Stile verschiedener Epochen, kann &uuml;ber original
r&ouml;misches Stra&szlig;enpflaster wandeln und in einem modernen
Geb&auml;ude Reste eines antiken Tempels entdecken. Doch Rom ist mehr
als antiker Zauber, es ist eine liebens- und lebenswerte Stadt, in
der man die N&auml;chte in urt&uuml;mlichen Trattorien und die Tage
auf lebhaft bev&ouml;lkerten <I>Piazze</I>
mit pl&auml;tschernden Brunnen verstreichen lassen kann. Eine Stadt,
in die sich eigentlich ein jeder w&uuml;nscht zur&uuml;ckzukehren, so
man sie denn verlassen muss.
Ein Tipp: Werfen Sie eine M&uuml;nze ins Wasser der <I>Fontana
di Trevi</I> - und die Ewige
Stadt wird Sie zu sich zur&uuml;ckholen.</P><p>Planen
Sie vielleicht einen Wochenendausflug in die italienische Hauptstadt?
Dann besuchen Sie vor Ihrer Abreise doch diese speziell auf Touristen
ausgerichtete Webseite: <A HREF="http://www.romaturismo.it/v2/en/main.asp">www.romaturismo.i
</A>Schauen
Sie sich auch auf Deutsch die folgenden Internetadressen an:
<A HREF="http://www.urlaub-rom.de/">www.urlaub-rom.de</A>,
<A HREF="http://www.roma-online.de/">www.roma-online.de</A>,
<A HREF="http://www.rom-im-internet.de/">www.rom-im-internet.de</A>.</P>

<p>Wir
m&ouml;chten Ihnen jetzt eine kleine &bdquo;kulinarische&ldquo; Reise
durch Rom vorschlagen und Ihnen schon mal einen kleinen Vorgeschmack
dessen geben, was Sie in Rom erwartet. Wer in Rom ist, muss eine
Pizza essen! Sie k&ouml;nnen sowohl untertags eine <I>pizza
al taglio</I> (zu Deutsch ein
Pizzast&uuml;ck) im Stehen in einem kleinen Lokal als
auch am Abend eine &bdquo;normale&ldquo;
Pizza
ganz gem&uuml;tlich in einer gr&ouml;&szlig;eren Pizzeria essen.</P><p>Bitte
beachten Sie noch diese zwei Hinweise: Alle Informationen, die wir
Ihnen hier bieten, wurden (Stand 2008) gewissenhaft recherchiert.
Aber nat&uuml;rlich kann sich immer etwas &auml;ndern. Wenn Sie
unseren Wegbeschreibungen nicht ganz folgen k&ouml;nnen, werfen Sie
doch au&szlig;erdem einen Blick auf <a href="http://maps.google.de">http://maps.google.de</a>.</P><p>F&uuml;r
die Qualit&auml;t einer <I>pizza
al taglio</I> ist unserer
Meinung nach die Qualit&auml;t der Zutaten und die Zu- und
Vorbereitung ausschlaggebend. Wir finden, dass das kleine <I>Pizzarium</I>
die beste Adresse f&uuml;r solch eine K&ouml;stlichkeit am St&uuml;ck
ist. Das kleine Lokal ist auch einfach zu finden: Es befindet sich in
der <I>V</I><I>ia
della Meloria</I>
43, ganz in der N&auml;he von <I>Cipro</I>,
der
Haltestelle der U-Bahn (<I>Metro</I>)
Linie A. Das Lokal k&ouml;nnen Sie vor Ihrer Abreise schon mal unter
dieser Internetadresse besuchen:
<A HREF="http://wwwlapizza.altervista.org/pizzaioli/gabriele.htm">www.lapizza.altervista.org</A>.</P>
</P><p>Aber
Rom hat f&uuml;r <I>pizza al taglio</I> noch mehr Lokale zu bieten.
Wir nennen Ihnen hier nur eine kleine, aber feine subjektive Auswahl
unserer Redakteure:</P>
<UL>
	<LI><p><I>Giglioni</I>,
	<I>Viale Eritrea</I>
	82 <br>Erreichbar ist das Lokal mit dem Bus
	38 von <I>Roma Termini</I>
	oder 80 Express vom <I>Piazza Barberini</I>;
	ganz in der N&auml;he der S-Bahn Haltestelle <I>Roma Nomentana</I>.
	Im Internet finden Sie dieses Lokal unter der Adresse
	<A HREF="http://www.ristosito.com/VisualizzaMappaLocale.asp?LocId=49432">www.ristosito.com</A>
	
	
	<li><I>Angelo e Simonetta</I>, <I>Via Nomentana</I> 581 (<A HREF="http://www.pizza.it/angeloesimonetta/">www.pizza.it)</A>
	<LI><I>Il Ternano</I>, <I>Via di valle Melaina</I> 137
	<LI>Pec<I>o</I>ra <I>Pazza</I>, <I>Via della Mercede</I> 18
</UL>
In
der Gegend der ber&uuml;hmten <I>Viale Trastevere</I> finden Sie
noch:
<UL>
	<LI><I>Da</I><I>Frontoni</I>, <I>Viale Trastevere</I> 52 
	<LI><I>Ai</I><I>Suppl&igrave;</I><br>Dieses Lokal liegt ganz in der N&auml;he von <I>Da</I> <I>Frontoni</I>;
	dort fragen Sie am besten nach dem &bdquo;Kino Alkazar&ldquo; - das
	kleine Restaurant finden Sie direkt dahinter.
	<LI><I>Pizza</I> <I>Pazza</I>, <I>Piazza Trilussa</I> 42
	(<A HREF="http://www.pizzapazzaperipazzidellapizza.com/">www.pizzapazzaperipazzidellapizza.com)</A>
	<LI><I>La Casa del Suppl&igrave;,</I> <I>Piazza Re di Roma </I>(Metro
	A - Haltestelle <I>Re di Roma</I>)<br>Das
	Lokal ist ber&uuml;hmt f&uuml;r seine <I>suppl&igrave;</I>.
</UL>
An normalen &bdquo;Pizzerien&ldquo; ist die Auswahl ziemlich gro&szlig;:

</P>
<UL>
	<LI><I>Pepitos</I>,
	V<I>ia degli Stradivari</I> 17-19<br>
	Diese Pizzeria liegt in der N&auml;he der S-Bahn Haltestelle <I>Roma
	Trastevere</I>. Aber Vorsicht: die Pizza dort ist riesig. Gehen Sie
	nur dort hin, wenn Sie wirklich gro&szlig;en Hunger haben und lassen
	Sie sich eine <I>Paperone</I> oder <I>Rockerduck  </I>schmecken.
	
	<LI><I>Ai</I> <I>Marmi</I>, <I>Viale Trastevere</I> 53<br>
	auch tags&uuml;ber ge&ouml;ffnet; bietet gute Qualit&auml;t bei
	frittierten Vorspeisen und Pizza
	
	<LI><I>Nuovo</I> <I>Mondo</I>, <I>V</I><I>ia Amerigo Vespucci</I>
	15	<br>Im belebten Stadtviertel <I>Testaccio</I> liegt dieses nette Lokal
	(U-Bahn <I>Piramide-Roma Ostiense</I>, dann gehen Sie durch die <I>Via
	Marmorata </I>Richtung <I>Lungotevere Testaccio</I>). Abgesehen von
	der sehr rustikalen Einrichtung (wie auch in anderen von uns
	empfohlenen Lokalen) gibt es auch hier eine sensationelle Pizza und
	gute Vorspeisen (<I>suppli</I>, <I>fritti</I> usw.). 
	
	
	<LI>Falls Sie schon Sehnsucht nach Deutschland und einem Bier haben: gerade in
	der <I>Piazza Testaccio</I> finden Sie das Lokal <I>Oasi della
	Birra,</I> die Oase des Bieres - Prost!
	
	<LI><I>PizzaR&eacute;</I>, <I>Via di Ripetta</I> 14 (zwischen <I>Piazza di Spagna</I> und
	<I>Piazza del Popolo</I>)
	
	<LI><I>San Marco</I>, <I>Via Tacito</I> 27 in
	der N&auml;he der U-Bahn Haltestelle <I>Lepanto</I> - nicht weit von
	Vatikanstadt
	
	<LI>Falls f&uuml;r Sie ist die Menge das Ausschlaggebende ist werden Sie sich in
	<I>Pizza	no Limits</I> zu Hause f&uuml;hlen: Hier k&ouml;nnen Sie so viel Pizza essen, wie
	Sie schaffen. Schauen Sie die Internetadresse <A HREF="http://www.pizzanolimits.it/">www.pizzanolimits.it</A>
	an. Unter <I>I	nostri men&ugrave;</I> 	(dt. unser Men&uuml;) und <I>come
	arrivare</I> (dt. so erreichen Sie uns ) finden Sie alle wichtigen Informationen.
	F&uuml;r &bdquo;Viel-Esser&ldquo; ist auch die Pizzeria <I>Olio
	Sale e Pepe</I> eine gute Wahl (Metro Haltestelle <I>Roma
	Ostiense</I>, dort suchen Sie die <I>Via
	G. Da Empoli</I> 5).
</UL>
Sind Sie Vegetarier? Auch Sie werden in Rom gl&uuml;cklich werden, was das
Essen angeht. Unsere Vorschl&auml;ge sind: 

<UL>
	<LI><I>Arancia Blu</I>, <I>Via dei Latini</I> 55/65 
	<br>Das Arancia Blu ist ein Restaurant, das auch eine Weinbar mit
	gem&uuml;tlichem Ambiente beherbergt
	(U-Bahn Haltestelle <I>Porta
	Maggiore</I>, dann <I>Via
	dello Scalo San Lorenzo</I> &ndash;
	<I>Via di Porta Labicana</I>
	&ndash; <I>Via die Sabelli</I>).
	
	<LI><I>Margutta,</I>
	<I>Via Margutta</I>
	118<br>Gelegen
	in der N&auml;he der <I>Piazza
	del Popolo </I>(<A HREF="http://www.ilmargutta.it/">www.ilmargutta.it</A>).
	Dort gibt es sehr
	leckeres Essen, sowohl kalte wie warme Gerichte.
</UL>
Falls Sie mit dem Auto in Rom unterwegs sind, sollten Sie unbedingt
einen Ausflug in die 14 H&uuml;gel rund um Rom, die so genannten
<I>Castelli romani</I>
machen. Dort finden Sie nicht nur herrliche Ausblicke &uuml;ber Rom
und seine Umgebung, sondern k&ouml;nnen auch die
kulinarischen Gen&uuml;sse in den kleinen Ortschaften <I>Frascati</I>,
<I>Grottaferrata</I>, <I>Genzano</I>
oder <I>Castel Gandolfo</I>
genie&szlig;en. Die K&uuml;che dieser Ortschaften
begeistert Italiener wie Touristen gleicherma&szlig;en.

</P><p>Was
dem Bayern sein Biergarten, ist dem R&ouml;mer sein <I>fraschetta</I>,
<I>osterie</I> oder <I>cantine</I>, wie die Lokale hier wahlweise
genannt werden. Wir wollen Ihnen zwei dieser Lokale in <I>Frascati</I>
vorstellen: Die <I>Antica Dispensa</I> und die <I>Antica Osteria</I>,
wo Sie hervorragenden Frascati-Wein und Dessertweine wie <I>Canellino</I>
und <I>Malvasia</I> probieren k&ouml;nnen.</P>
</P><p>In
diesen D&ouml;rfern haben Besucher die Auswahl zwischen zahlreichen
kleinen Buden und Gesch&auml;ften,
in denen sie sich mit Proviant f&uuml;r ihren Besuch im Weinlokal
eindecken k&ouml;nnen. Ber&uuml;hmt ist vor allem die <I>porchetta</I>,
die man im Dorf <I>Ariccia</I>
herstellt. F&uuml;r <I>porchetta</I>
ben&ouml;tigt man ein neun Monate altes Schwein, das circa 90 Kilo
auf die Waage bringt. Das Schwein kocht man drei Stunden lang bei 270
Grad. Als einzige Gew&uuml;rze geben die K&ouml;che in <I>Ariccia</I>
Salz, Pfeffer, Oregano und Fenchel dem Braten hinzu. Zu ihrer Portion
<I>porchetta</I>
nehmen die Kunden gerne pikante Oliven, Salami, scharfen
Peperoni-K&auml;se, eingelegte Artischocken sowie hausgebackenes
Brot. Und zum Nachtisch gibt es <I>ciambelle</I>,
s&uuml;&szlig;e Teigkringel, die in Dessertwein getunkt werden, sich
voll saugen und dann auf der Zunge zergehen. 

</P>
<p>Fahren Sie im Sommer nach Rom? Dann werden Sie bestimmt eine <I>Gelateria</I>
suchen. Das beste Eis der Stadt finden Sie (unserer Meinung nach) in
der <I>Gelateria Fior di Luna</I>, in der <I>Via della Lungaretta</I>
96 in der N&auml;he der <I>Viale Trastevere </I>(<A HREF="http://www.fiordiluna.com/index.html">
www.fiordiluna.com</A>).
Unglaubich gut ist das Eis auch bei <I>Settimo
gelo di Fiuman&ograve; Mirella</I>, in der <I>Via Vodice</I>
21A (U-Bahn Haltestelle <I>Lepanto</I>, dann einen Kilometer Richtung <I>Via
Giuseppe Ferrari</I> &ndash;  <I>Piazza Mazzini</I>
&ndash; <I>Via Oslavia</I>;
<A HREF="http://www.alsettimogelo.it/">www.alsettimogelo.it</A>).
Noch mehr leckeres Eis finden Sie hier:</P>
<UL>
	<LI><I>Il
	gelato di San Crispino</I>
	(<A HREF="http://www.ilgelatodisancrispino.com/05dove.htm">www.ilgelatodisancrispino.com</A>)
	<LI><I>Giolitti</I>
	(<A HREF="http://www.giolitti.it/">www.giolitti.it</A>;
	ganz in der N&auml;he des Pantheon)
	<LI><I>Pellacchia</I>,
	<I>Via
	Cola di Rienzo </I>103
	(U-Bahn Haltestelle <I>Lepanto</I>;
	dann gehen Sie durch die <I>Via
	Lepanto</I>;
	<A HREF="http://www.pellacchia.it/">www.pellacchia.it</A>)
	<LI><I>Palazzo
	del freddo</I>,
	<I>Via
	Principe Eugenio</I>
	65 (U-Bahn Haltestelle <I>Vittorio
	Emanuele</I>;
	<A HREF="http://www.palazzodelfreddo.it/">www.palazzodelfreddo.it</A>)
</UL>

</P>
<p>Es
w&uuml;rde nat&uuml;rlich noch viele andere Lokale in Rom geben, die
wir Ihnen empfehlen k&ouml;nnen. Wenn Sie selbst vor Ihrem Urlaub im
Internet auf Entdeckungsreise gehen m&ouml;chten, finden Sie unter
dieser Adresse noch mehr besuchenswerte Restaurants:
<A HREF="http://www.touristiklinks.de/stadt/rom/restaurants">www.touristiklinks.de</A>.

</P><p>Wir
schlie&szlig;en diesen Teil zur ewigen Stadt mit zwei Orten, an denen
Sie ebenfalls den Gaumenfreuden fr&ouml;nen k&ouml;nnen: Vielleicht
schauen Sie w&auml;hrend Ihres Romaufenthalts in der Konditorei <I>Con
o Senza Zucchero</I>,
in der <I>Via
Appia Nuova </I>481
(U-Bahn Haltestelle <I>Furio
Camillo</I>)
vorbei oder Sie besorgen im Lebensmittelgesch&auml;ft <I>Volpetti</I>,
in der <I>Via
Marmorata</I>
47 (<A HREF="http://www.fooditaly.com/">www.fooditaly.com</A>),
schmackhafte Souvenirs f&uuml;r alle Lieben, die leider zu Hause
bleiben mussten.</P><p>Aber
Rom alleine macht nat&uuml;rlich nicht ganz Italien aus: Folgen Sie
uns weiter auf unserer Reise durch das sch&ouml;ne Land und begleiten
Sie uns nach Kampanien.</P></P><p>



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> 
Kampanien</div></h2></P>
<p>Kampanien hat eine Ausdehnung von 13.595 km&sup2; und fast sechs Millionen
Einwohner, die sich gr&ouml;&szlig;tenteils im Ballungsgebiet rund um
Neapel konzentrieren. Die aus mehreren sehr verschiedenen Provinzen
(Avellino, Benevento, Caserte, Neapel und Salerno) bestehende Region
Kampanien bietet eine kontrastreiche Landschaft (von den K&uuml;stenebenen
rund um den Vesuv bis zu den urw&uuml;chsigen Bergen im
Landesinneren) und l&auml;sst sich bei weitem nicht nur auf die
arch&auml;ologischen Fundst&auml;tten von Pompeji und Herculaneum
oder die Inseln Capri und Ischia reduzieren. Die urspr&uuml;nglich
seit dem 8. Jahrhundert vor Christus von den Griechen und den
Etruskern kolonialisierte Region Kampanien entwickelte im Laufe der
Jahrhunderte eine besonders raffinierte Lebensart, die in Pompeji ihr
ebenso ausdrucksstarkes wie verg&auml;ngliches Symbol fand. Anstatt
unterzugehen, wurde sie seit der Antike weiter gepflegt und ihr Erbe
spiegelt sich noch heute in Gastronomie und Weinkultur wider.</P><p>&ldquo;<I>Dieses
ist also das sch&ouml;ne, reiche, selige Kampanien, das man, seitdem
es so bekannt ist, zum Paradiese erhoben hat (...) Es ist wahr, das
sogenannte Kampanertal ist von allem was ich in der Alten und Neuen
Welt bis jetzt noch gesehen habe, der sch&ouml;nste Platz, wo die
Natur alle ihre Gaben bis zur h&ouml;chsten Verschwendung ausgegossen
hat</I>&rdquo;.
So schrieb der deutscher Schriftsteller und Dichter Johann
Gottfried Seume (1763-1810) im Jahr 1802 auf seinem <I>Spaziergang
nach Syrakus</I>.
Aber die italienische Politik nach der Vereinigung 1861 hat die
&ouml;konomische und soziale Lage in Kampanien und ganz
S&uuml;ditalien leider deutlich verschlechtert. Hohe Kriminalit&auml;t
ist eine Folge davon. Trotzdem bleibt das sogenannte <I>Mezzogiorno</I>
immer ein
bl&uuml;hendes
Land, in dem seit der Antike die Touristen
Sonne und Meer, Wein und Liebe und romantische
Traumlandschaften suchen und finden. Landschaftsbilder, die an
atemberaubender Sch&ouml;nheit kaum zu &uuml;bertreffen sind,
arch&auml;ologische Sch&auml;tze von unendlichem Wert und Kunst- und
Kulturst&auml;tten, deren Einzigartigkeit sich kein Besucher
entziehen kann: Bei der Beschreibung Kampaniens kommt man
zwangsl&auml;ufig ins Schw&auml;rmen. Kampanien ist einfach ein Fest
f&uuml;r die Sinne.</P><p>Begleiten
Sie uns auf einer kleinen Reise durch das wundervolle <I>Mezzogiorno</I>.
Wir beginnen unsere Tour im St&auml;dtchen <I>Caserta</I>:</P><p>In
der Stadt <I>Caserta</I>,
30
Kilometer nord&ouml;stlich von Neapel, erwartet den Besucher neben
einem mittelalterlichen Stadtkern und den Resten einer Burg aus dem
9. Jahrhundert der ber&uuml;hmte K&ouml;nigliche Palast (auch das
&quot;italienische Versailles&quot; genannt), erbaut 1751 im Auftrag
des K&ouml;nigs von Neapel Karl III. Das
k&ouml;nigliche Ensemble, das Teil des Welterbes der UNESCO ist,
besteht aus einem Palast, einem Theater, einem herrlichen Park und
einem pharaonischen Aqu&auml;dukt, das mit einer L&auml;nge von 40
Kilometern f&uuml;nf Berge &uuml;ber - und drei T&auml;ler durchquert
sowie aus mehreren Jagdpavillons und einer weitl&auml;ufigen Anlage
zur Seidenherstellung.</P><p>Von
Caserta aus reisen wir weiter nach Neapel, der drittgr&ouml;&szlig;ten
Stadt Italiens. Wer das erste Mal nach Neapel
kommt, wird gefangen genommen
von der Lebendigkeit der Bewohner, dem scheinbaren Chaos, den
knatternden Vespas und dem sich mehr oder weniger lautstark
abspielenden Leben unter freiem Himmel. Lebhafte und gestenreiche
Kommunikation geh&ouml;rt zu den Alltagsszenen, die die Besucher der
Stadt am Vesuv oft als bleibende Erinnerung mitnehmen. Neapel
verzaubert seine Besucher durch seine besondere Geschichte, die
Architektur der Geb&auml;ude und die Sch&ouml;nheit des Meeres. Die
zahlreichen kulturhistorischen Sehensw&uuml;rdigkeiten und Museen von
Weltrang z&auml;hlen zu den meistbesuchten
Italiens, und das Opernhaus <EM>San
Carlo</EM> macht immer wieder
mit beeindruckenden Inszenierungen von sich reden.1995 wurde die
Altstadt Neapels zum UNESCO-Weltkulturerbe erkl&auml;rt.</P><p>In
Neapel befinden sich die vier Stadttore <I>Porta
Capuana</I>,
<I>Porta
Nolana</I>,
<I>Port'Alba</I>
und <I>Porta
San Gennaro</I>
aus dem 15. bis 17. Jahrhundert. Sehenswert
sind auch der auf einem H&uuml;gel gelegene Stadtteil Vomero
oder das elegante und gr&uuml;ne Viertel <I>Chiaia-San
Ferdinando-Posillipo</I> mit
dem Fischerhafen
<I>Santa
Lucia</I>.
Interessant zum Anschauen sind auch die alten Burgen. Die ber&uuml;hmteste
von ihnen ist das <I>Castel
dell'Ovo</I>,
das auf einer
Insel beim Stadviertel <I>Borgo
Marinaro</I> gelegen ist. Die
Insel ist &uuml;ber eine kleine Stra&szlig;e vom Festland aus
erreichbar. In der Festung befindet sich ein Museum. Ebenfalls
sehenswert ist das <I>Castello
Nuovo</I>,
eine majest&auml;tische
Burg aus dem Jahr 1279, die sich direkt am Hafen befindet. Zu
besichtigen sind in der Burg das <I>Museo
Civico</I>, die <I>Cappella
Palatina</I> mit Skulpturen und
Fresken aus dem 13. und 14. Jahrhundert sowie eine Sammlung von
Silber- und Bronzeobjekten der letzten 500 Jahre. Im Saal der Barone
werden die Sitzungen der Kommunalverwaltung von Neapel abgehalten.
Das <EM><I>Castel Sant`Elmo</I></EM>,
das Ihnen eine wunderbare Aussicht &uuml;ber die Stadt und den Golf
erm&ouml;glichen wird, ist auch eine der Festungen, die man als
Reiseziel auf seiner Liste haben sollte. In der N&auml;he von Porta
Capuana liegt schlie&szlig;lich das <I>Castel
Capuano</I>, seit Jahrhunderten
Sitz des Gerichts
von Neapel. 
</P><p>Interessant
ist ein Ausflug in die Tiefen
Neapels. Die
Stadt ist auf gelbem Tuffstein erbaut. Dieser wurde bereits in der
Antike von den Griechen zum Bau ihrer Tempel und Mauern genutzt.
Einige H&ouml;hlen dienten als Kult- und Begr&auml;bnisst&auml;tten.
In den folgenden Epochen diente der Tuffstein zum Bau der dar&uuml;ber
liegenden H&auml;user. So ist in mehreren tausend Jahren ein 80
Kilometer langes Labyrinth aus G&auml;ngen und H&ouml;hlen in circa
40 Metern Tiefe entstanden.</P><p>Wenn Sie
sich vor Ihrer Abreise schon einen kleinen visuellen Vorgeschmack auf
Neapel g&ouml;nnen m&ouml;chten, finden Sie Bilder von Neapel unter
der folgenden Adresse:
<A HREF="http://www.tripadvisor.de/LocationPhotos-g187785-w2-Naples_Campania.html">www.tripadvisor.de</A></P><p>Noch
ein wichtiger Hinweis f&uuml;r alle Schlemmer:
In Neapel finden Sie die beste Pizza Italiens - zubereitet mit
<I>mozzarella
di bufala</I>
(dt. B&uuml;ffelmozzarella). Wenn Sie nicht einfach ins Blaue hinein
eine Pizzeria ansteuern wollen, m&ouml;chten wir Ihnen auch f&uuml;r
Neapel einige unserer ausgew&auml;hlten Geheimtipps mit auf den Weg
geben. Die folgenden Pizzerien finden Sie im historischen
Stadtviertel <I>Tribunali</I>,
zwischen der <I>Piazza
Cavour </I>(an
der gleichnamigen U-Bahn Haltestelle) und dem <I>Corso
Umberto</I>
gelegen und k&ouml;nnen dort 
die ber&uuml;hmte Pizza von Neapel kosten. Wir empfehlen Ihnen
entweder sich Pl&auml;tze zu reservieren oder dort in den
Nachmittagsstunden und nicht gerade zur Mittagszeit vorbeizuschauen.</P>
<UL>
	<LI><I>Di
	Matteo</I>,
	V<I>ia
	dei Tribunali</I>
	94 (<a href=".html">www.pizzeriadimatteo.it</a>)
	<LI><I>Il
	Pizzaiolo del Presidente</I>,
	<I>Via
	dei Tribunali</I>
	121 (<A HREF="http://www.ilpizzaiolodelpresidente.it/">www.ilpizzaiolodelpresidente.it</A>)
	<LI><I>Da
	Michele</I>,
	<I>Via
	Sersale</I>
	1/3 (www.interviu.it/verace/michele.htm)
	<LI><I>Sorbillo</I>,
	<I>Via
	dei Tribunali </I>32

</UL>
</P><p>Sehr
gut ist auch die Pizza von:
<UL>
	<LI><I>La
	Notizia</I>,
	<I>Via
	Caravaggio</I>
	53/55
	<LI><I>Pellone</I>,
	<I>Via
	Nazionale</I>
	93 (in der N&auml;he des Hauptbahnhofs, <I>Piazza
	Garibaldi</I>)<BR><I>Lombardi</I>,
	<I>Via
	Fora</I>
	12 (in der N&auml;he Metrostation <I>Cavour</I>)
	<LI><I>Agliara</I>,
	<I>Piazza
	Sannazzaro</I>
	73 (U-Bahn Haltestelle <I>Mergellina</I>)
	<LI><I>Trianon
	da Ciro</I>,
	<I>Via
	Pietro Colletta</I>
	43/46
	<LI><I>Starita</I>,
	<I>Via
	Materdei</I>
	27 (U-Bahn Haltestelle <I>Materdei</I>)
	<LI><I>Ettore</I>,
	<I>Via
	Santa Lucia</I>
	56 (Probieren Sie hier <I>il
	pagnottiello</I>
	das ist eine geschlossene Pizza (eine <I>calzone</I>)
	mit Mozzarella, Schinken und Ricottak&auml;se.)
</UL>
</P><p>Dies
sind Restaurants mit einem <b>guten Preis-Leistungsverh&auml;ltnis</b>:<br>-Trattoria
&bdquo;da Nennella&ldquo;, Vicolo Lungo Teatro Nuovo 103-105
<A HREF="http://digilander.libero.it/trattorianennella/nennella.htm">http://digilander.libero.it/trattorianennella/nennella.htm</A><BR>-
&bdquo;Ristorantino
Cantina Donna Elena&ldquo;, Via Tito Angelini 16, in der N&auml;he
der Festung Sant'Elmo<br>-
&bdquo;Trattoria &bdquo;Vanvitelli&ldquo;, Piazza Vanvitelli 9c (an
der Metrostation </A><I>Vanvitelli</I></A>);</A><br>-
&bdquo;Osteria &bdquo;da Tonino&ldquo;, Via Santa Teresa a Chiaia 47;
<br>-
&bdquo;Mangia 
e bevi&ldquo;, Via Sedile di porto 91;<br>-&bdquo;La Rosa de Venti&ldquo;, Vicolo Lungo Del Gelso 110;
</A><br>- &bdquo;Osteria &bdquo;la Mattonella&ldquo;, via Nicotera 13;<BR>-
&bdquo;</A>Cantina della Sapienza&ldquo;, Via della Sapienza 40;</A><BR></A>-
&bdquo;</A>Cantina della Tofa&ldquo;, vicolo Tofa 71.</A><br>-
&bdquo;Sbrescia&ldquo;, Rampe Sant'Antonio a Posillipo 109. 

<p></p><b>Gehobene Restaurants</b>:<br>-&bdquo;Mim&igrave; alla ferrovia&ldquo;, Via Alfonso
d'Aragona 21 (in der N&auml;he des Hauptbahnhofs,
<a href="http://www.mimiallaferrovia.com">www.mimiallaferrovia.com</A>);<br>-
&bdquo;Da Umberto&ldquo;, Via alabardieri 30 (<A HREF="http://www.umberto.it/">www.umberto.it</A>);<br>-
&bdquo;Ciro a Mergellina&ldquo;,Via
Mergellina 21 (www.ciroamergellina.it);<BR>- &bdquo;Don Salvatore a
Mergellina&ldquo;, Via Mergellina 5 (<A HREF="http://www.donsalvatore.it/">www.donsalvatore.it</A>);<br>-
&bdquo;Zi Teresa&ldquo;, Borgo Marinari 1 (<A HREF="http://www.ziteresa.com/">www.ziteresa.com</A>)
<BR>- &bdquo;La Bersagliera&ldquo;, Borgo Marinari, 10/11 (direkt am Kai von Santa Lucia, 
<A HREF="http://www.labersagliera.it/">www.labersagliera.it</A>)
<BR>Empfehlenswert
sind auch die Konditoreien (&bdquo;Pasticceria&ldquo;) &bdquo;Scaturchio&ldquo;
(Piazza San Domenico Maggiore), &bdquo;Mary&ldquo; und die von &bdquo;Luigi
Esposito&ldquo; (Via Salvator Rosa, 64) und &bdquo;Salvatore
Capparelli&ldquo; (<A HREF="http://www.dolcinapoli.it/index.htm">www.dolcinapoli.it/index.htm</A>).
Probieren Sie da vor allem die s&uuml;&szlig;e Spezialit&auml;ten von
Neapel &bdquo;Sfogliatelle&ldquo; und &bdquo;Pastiere&ldquo;. Einen
sehr guten Kaffee finden Sie bei &bdquo;Caff&egrave; Ceriglio&ldquo;,
&bdquo;Bar Carolina&ldquo; und &bdquo;Bar Dany&ldquo;. 
</P>
<p>Die
magische Atmosph&auml;re von Neapel kann man auf den Inseln Capri,
Ischia und Procida erleben. Man sollte mindestens schon paar Tage
einplanen, um die bezaubernden Inseln zu besuchen. Wir empfehlen
Ihnen auch eine Fahrt entlang der K&uuml;ste, auf der 80 Kilometer
langen Stra&szlig;e, die Salerno mit Sorrento (einem weiteren
wundervollen Ort) verbindet. Sie sollten mindestens einen ganzen Tag
einplanen, um die komplexe landschaftliche Sch&ouml;nheit, die
Klippen, tief eingeschnittenen Schluchten und H&auml;ngebr&uuml;cken
der Amalfik&uuml;ste zu bewundern, die 1997 von der UNESCO zum
Welterbe erkl&auml;rt wurden.</P><p>Amalfi
ist die Stadt, die der K&uuml;ste von<I>
Positano</I>
bis <I>Vietri
sul Mare</I>
den Namen <I>Amalfitana</I>
(dt. Amalfik&uuml;ste) gegeben hat. Die
Amalfik&uuml;ste umfasst auch die Orte Cetara, Maiori, Minori und
Conca dei Marini. Sie ist eine
K&uuml;ste, die an landschaftlicher Sch&ouml;nheit und
atemberaubenden Ausblicken von keiner der anderen K&uuml;sten des
Mittelmeerraumes &uuml;berboten werden kann. Nat&uuml;rlich
ist eine der sch&ouml;nsten K&uuml;sten der Welt auch eine der
teuersten K&uuml;sten der Welt &ndash; zumindest wenn sie seit mehr
als hundert Jahren von Prominenz aus Politik, Kultur und Wissenschaft
regelm&auml;&szlig;ig besucht
wird. Die K&uuml;ste ist wohl auch in den Top-Ten Reisezielen der
wohlhabenden US-amerikanischen Reisenden aufgef&uuml;hrt, was zu
&ldquo;verdorbenen
Preisen&rdquo; gef&uuml;hrt hat.</P><p>Amalfi
war zur Zeit des Mittelalters eine Seestadt, die zu den m&auml;chtigsten
Italiens geh&ouml;rte, vergleichbar mit Venedig, Genua oder Pisa.
Wahrzeichen der Stadt ist der Dom aus
dem 9. Jahrhundert. Beachtenswert ist die Bronzet&uuml;re des Doms
(im Jahr 1066 in Konstantinopel von einem Meister namens Simeon aus
Syrien gegossen) sowie der
arabisch-normannische Stil, den der Dom ab dem Jahre 1203 durch
Umbauten erhalten hat. Die Mosaike stammen aus venezianischen
Werkst&auml;tten. Beeindruckend ist die gro&szlig;e Freitreppe, die
vom Dom hinunter auf den Domplatz f&uuml;hrt, auf dem ein barocker
Brunnen mit der Figur des heiligen Andreas steht. Erw&auml;hnenswert
ist in Amalfi das gro&szlig;e Kapuzinerkloster, das &quot; Convento
dei Cappuccini&quot;, erbaut im Jahre 1212 und heute ein Hotel in
traumhafter Lage, mit verwunschenen G&auml;rten und einer
atemberaubenden Aussicht.</P><p>Kampanien
hat nat&uuml;rlich noch mehrere interessante Orte als nur die bislang
genannten. Wir m&ouml;chten Sie daran erinnern, dass der echte
kampanische Mozzarella &ndash; der <I>mo</I><EM>zzarella
di bufala campana</EM>
ist seit 1993 eine gesch&uuml;tzte Herkunftsbezeichnung&ndash;
im fruchtbaren Volturno-Tal zwischen Salerno, Eboli und Paestum aus
echter B&uuml;ffelmilch hergestellt wird (besuchen Sie diese Website
um einige Bilder von Paestum anzuschauen:
<A HREF="http://www.pbase.com/chuy/pasteum">www.pbase.com/chuy/pasteum</A>).

</P><p>Ungef&auml;hr
100 Kilometer von Neapel entfernt befindet sich das
UNESCO-Weltkulturerbe
Cilento. Cliento ist zwar dem meisten Urlaubern
unbekannt aber ein echter Geheimtipp f&uuml;r alle, die auf der Suche
nach einem urspr&uuml;nglichen Italien sind. Die Sandstr&auml;nde mit
ihren faszinierenden Buchten und dem kristallklaren Meer versprechen
den Touristen viel Spa&szlig; und Erholung. Mehr Informationen
erhalten Sie unter der Internetadresse
<A HREF="http://www.cilento-ferien.de/cilento/kampanien.html">www.cilento-ferien.de</A>.</P><p>Au&szlig;erdem
lohnt es sich auch, einen Ausflug in die Berge
Kampaniens
zu machen. Ob im Sommer oder Winter - die Gipfel sind zu jeder
Jahreszeit sehenswert. Und nicht zuletzt wollen wir Ihnen
vorschlagen, einen Ausflug zu den arch&auml;ologischen
Ausgrabungsst&auml;tten von Pompei und
Ercolano zu machen oder die Villa Marittima Romana von Minori zu
besichtigen. Nirgendwo
anders ist eine Zeitreise in die Antike besser m&ouml;glich als in
der Gegend um Pompeji.
So schrieb Goethe 1787 nach einem Spaziergang durch die soeben erst
ausgegrabenen Gassen Pompejis leichtfertig: &bdquo;<I>Es
ist viel Unheil in der Welt geschehen, aber wenig, das den Nachkommen
so viel Freude gemacht h&auml;tte</I>.&ldquo;
Der Dichter
erblickte damals freilich nur Tempel, Wohnh&auml;user, L&auml;den,
Lokale und Badeanlagen mit ihren gro&szlig;artigen oder schl&uuml;pfrigen
Fresken, Mosaiken und Skulpturen - und auch davon blo&szlig; einen
Bruchteil der seither gefundenen Kostbarkeiten. Wie gr&auml;sslich
jedoch der Tod im Schatten des Vesuv gewesen sein musste,
konnte er damals
nicht erkennen.

</P>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> Sizilien</div></h2>
<p>Eine
Reise nach Sizilien ist Faszination pur: Wer auf Sizilien unterwegs
ist, macht immer auch eine Zeitreise. Au&szlig;erdem findet der
Sizilien-Reisende gastronomische K&ouml;stlichkeiten, die jeden
Gaumen und alle Sinne erfreuen. Die gr&ouml;&szlig;te Insel im
Mittelmeer ist mit ihrer Hauptstadt Palermo eine autonome Region. Die
Insel Sizilien ist gebirgig und von Vulkanismus gepr&auml;gt. Der
&Auml;tna an der Ostk&uuml;ste ist mit seinen 3.300 Metern H&ouml;he
der gr&ouml;&szlig;te noch aktive Vulkan in Europa. Sch&ouml;ne
Landschaften und gute Str&auml;nde sowie viele antike Denkm&auml;ler
haben den Tourismus in den letzten Jahren zu einem wichtigen
Wirtschaftszweig auf Sizilien werden lassen. Wer mit dem Auto
unterwegs ist und ein bisschen Zeit mitbringt, kann die Insel
umrunden: eine Umrundung dauert etwa 930 Kilometer.</P><p>Aber
folgen Sie uns zuerst in die Hauptstadt der Insel: Palermo. Im 8.
Jahrhundert vor Christus gegr&uuml;ndet, erlebte Palermo vor allem
unter der Vorherrschaft der Araber sowie der Normannen eine
wunderbare Zeit. Heute ist Palermo Italiens f&uuml;nftgr&ouml;&szlig;te
Stadt und wirtschaftliches und kulturelles Zentrum Siziliens. Man
h&ouml;rt viel &uuml;ber diese Stadt und am Anfang kann einen vor
allem der Verkehr etwas schockieren. Wenn man aber den chaotischen
Verkehr au&szlig;er acht l&auml;sst, dann hat Palermo viel Sch&ouml;nes
und Sehenswertes zu bieten.</P><p>Nur
wenig au&szlig;erhalb von Palermo liegt auf einem malerischen H&uuml;gel
Monreale. Im Jahre 1174 lie&szlig; der Normannenk&ouml;nig Wilhelm
II. hier eine Gotteshaus der besonderen Art und von au&szlig;ergew&ouml;hnlicher
Sch&ouml;nheit errichten. Auf dieser Webseite erfahren Sie mehr:
<A HREF="http://www.sicilytourist.com/sicilydeutsche/palermo/monreale.htm">www.sicilytourist.com</A>.</P><p>Die
Ostk&uuml;ste Siziliens ist die reichste und am h&auml;ufigsten
besuchte Region der Insel. Der meistbesuchte Urlaubsort auf Sizilien
ist Taormina. Ende des 19. Jahrhundert war Taormina das begehrte
Reiseziel der oberen Zehntausend. Reiche Pers&ouml;nlichkeiten und
viele k&ouml;nigliche Hoheiten gaben sich hier ein Stelldichein.
Heute ist das reizvoll gelegene St&auml;dtchen aber ganz und gar in
der Hand des Massentourismus. Die Lage mit Blick auf den &Auml;tna,
das noch gut erhaltene griechische Theater, das aus dem 3. Jh. v.
Chr. stammt und in der r&ouml;mischen Zeit ausgebaut wurde, und die
Flaniermeile <I>Corso Umberto</I> locken viele Touristen an. Entlang
des Fu&szlig;g&auml;ngerboulevards Corso Umberto befinden sich die
Hauptattraktionen Taorminas. Man sollte in die kleinen G&auml;sschen
abbiegen und einen Blick in die vielen Innenh&ouml;fe werfen. Es
bieten sich an einigen Stellen auch sehenswerte Ausblicke auf den
Strand, die Umgebung und den Vulkan &Auml;tna. Nur wenige Kilometer
gegen&uuml;ber von Taormina gelegen thront auf einem Felsen
Castelmola. Von hier hat man einen herrlichen Blick auf die
wundersch&ouml;ne Umgebung. Einen sch&ouml;nen Blick erhalten Sie
auch von dem einige Kilometer entfernt Dorf <I>Forza d'Agr&ograve;</I>.
F&uuml;r einen erholsamen Badetag empfehlen wir Ihnen einen Ausflug
in den Ort <I>Sant'Alessio</I>. Auch die normannische Siedlung <I>Savoca</I>
ist einen Besuch wert. Dort wurden &uuml;brigens mehrere Szenen der
Filmtrilogie &bdquo;Der Pate&ldquo; unter der Regie von Francis Ford
Coppola mit Marlon Brando (in der Hauptrolle des Paten) gedreht.
Bemerkenswert sind auch die <I>Gole dell'Alcantara</I>,
charakteristische Schluchten aus Lavastein.</P><p>Glanzpunkt
der Ostk&uuml;ste ist zweifelsohne der &Auml;tna, den man mit einer
Schmalspurbahn in ungef&auml;hr vier Stunden umrunden kann. Auch mit
dem Auto ist eine Rundfahrt m&ouml;glich. Zu Ihrem &Auml;tna-Ausflug
starten Sie am besten von Catania aus. Der &Auml;tna ist das immer
pr&auml;sente Wahrzeichen der Stadt. Die <I>Via
Etnea</I>
zieht sich durch die Stadt und Ausbr&uuml;che des Vulkans
endeten schon mehrmals in der Stadt. Im Jahr 1669 wurden Teile der
Stadt nach einem Vulkanausbruch des &Auml;tna unter Lavastr&ouml;men
begraben.<B>
</B>Ein
schweres Erdbeben im Jahr 1693 zerst&ouml;rte Catania fast
vollst&auml;ndig, zusammen mit einigen sch&ouml;nen D&ouml;rfern in
der Provinz wie Caltagirone (ber&uuml;hmt f&uuml;r seine Terrakotta
und Keramikindustrie) und Acireale. Schlie&szlig;lich
wurde Catania
im Stile des Barocks, der noch heute das Stadtbild pr&auml;gt, wieder
aufgebaut. Die bekanntesten Zeugnisse davon sind der
Elefantenbrunnen, der Dom und die <I>Via
Crociferi</I>.
Aus der normannischen Zeit datiert das <I>Castello</I>
<I>Ursino</I>.
Ein Amphitheater, aus Marmor und Lavagestein erbaut, war in der
Antike mit 7000 Sitzpl&auml;tzen eines der gr&ouml;&szlig;ten auf
Sizilien. Heute ist es teilweise von barocken Geb&auml;uden &uuml;berbaut.
Eines der
wichtigsten religi&ouml;sen und kulturellen Ereignisse der Stadt
stellt das allj&auml;hrliche Fest zu Ehren der Heiligen Agatha dar
der Schutzpatronin der Stadt.
Am 5. Februar werden ihre Reliquien auf einem kunstvoll gestalteten
Wagen von wei&szlig;gekleideten
M&auml;nnern durch die Stadt gezogen.</P><p>Trotz
zahlreicher Sehensw&uuml;rdigkeiten ist Catania kein typisch
touristischer Ort. Es gibt einfach zu viel Verkehr in der Stadt und
durch den Ascheregen des &Auml;tnas
machen viele Geb&auml;ude einen eher schmuddeligen Eindruck. Wer aber
gutes Essen und ein lebendiges Nachtleben sucht, der wird hier mehr
als zufriedengestellt. Abends
werden die kleineren Stra&szlig;en in der Innenstadt mit den Tischen
der Restaurants zugestellt und sind f&uuml;r den Auto-Verkehr nicht
mehr passierbar. Die Stra&szlig;en sind auch sp&auml;ter am Abend
noch voller Menschen, die das Nachtleben genie&szlig;en. Tags&uuml;ber
kann man von Bar zu Bar ziehen und Zwischendurch erfrischt sich der
durstige Besucher mit einem <I>Granita</I>,
einer Art Sorbet zum Trinken (besonders zu empfehlen ist Mandel mit
Schokolade oder Kaffee) und dazu einem <I>Brioche</I>.
Etwas gew&ouml;hnungsbed&uuml;rftig ist die lange Mittagspause von
eins bis vier, aber wenn man dies schon im Vorfeld wei&szlig;
und in den Besuch einplant, ist auch das kein Problem. Mit einem
Besuch des Doms oder einer der
anderen Sehensw&uuml;rdigkeiten vergeht die Zeit wie im Fluge.
Lohnenswert zu besuchen ist in
der Gegend nat&uuml;rlich der
&Auml;tna. Wohl
jeder hat schon einmal Bilder von den Ausbr&uuml;chen und
anschlie&szlig;enden Lavastr&ouml;men gesehen. Der Besuch des Vulkans
ist ein Erlebnis und sollte auf jedem Besuchsplan stehen. Auf der
Stra&szlig;e von <I>Etna</I>
kann man bis auf eine
H&ouml;he von 2000 Meter mit dem Auto fahren. Bis dahin bieten sich
sch&ouml;ne Ansichten vom Panorama des &Auml;tnas.
Am Ende der Stra&szlig;e
finden sich zahlreiche Restaurants, Kioske und eine Seilbahn. 
</P><p>Der
S&uuml;dosten von Sizilien allein w&auml;re wegen seiner
wundersch&ouml;nen Landschaft und den reizvollen St&auml;dten schon
eine Reise wert. <I>Siracusa</I> (Syrakus) war in seiner griechischen
Zeit im 4. Jh. v.Chr. mit 500.000 Einwohnern eine der gr&ouml;&szlig;ten
St&auml;dte. Heute ist Syrakus dreigeteilt, wobei besonders der <I>Parco
Archeologico</I> und die Altstadt auf der Insel Ortygia sehenswert
sind. Das moderne Syrakus kann man getrost auslassen. 
</P>
<p>Der
arch&auml;ologische Park gl&auml;nzt mit einigen sehenswerten
H&ouml;hepunkten: dem <I>Teatro Greco</I>, dem Ohr des Dionysios und
dem <I>Anfiteatro Romano</I>. In der N&auml;he befinden sich noch
sehenswerte Katakomben. Die Altstadt liegt auf einer Insel und wird
erreicht &uuml;ber mehrere Br&uuml;cken. Gleich zu Beginn bestaunt
man den Apollo-Tempel. Man spaziert durch enge Stra&szlig;en und
Gassen und erreicht nicht weit entfernt das Rathaus und den <I>Piazza
Duomo</I>. Der Dom ist auf den Fundamenten des griechischen
Athene-Tempel unter der Einbeziehung alter S&auml;ulen erbaut. Die
Kathedrale ist ein heiliges Pilgerziel und hat einen imposanten
Innenraum. Auf dem Weg zum <I>Castello</I> <I>Maniace</I> kommt man
an der Quelle der Nymphe Arethusa vorbei. Im Hinterland von Syrakus
ist die Totenstadt <I>Pant&agrave;lica</I> mit ihren Grabh&ouml;hlen
interessant. Durch die Schlucht von Anapo kann man fantastische
Wanderungen unternehmen.</P><p>In
der Provinz von <I>Siracusa</I>
und <I>Ragusa</I>
sind verschiedene D&ouml;rfer und Sehensw&uuml;rdigkeiten einen
Besuch wert. <I>Marzamemi</I>
ist ein kleines ehemaliges Fischerst&auml;dtchen im &auml;u&szlig;ersten
S&uuml;d-Osten Siziliens. Die schmalen Gassen haben einen malerischen
vertr&auml;umten Charme, besonders attraktiv sind auch die Str&auml;nde
in der direkten Umgebung von Mazarmemi. H&auml;ufig ist das Wasser
kristallklar und auch die Str&auml;nde sind wei&szlig;er als jene
weiter im Norden, was an der gr&ouml;&szlig;eren Entfernung zur
dunklen Vulkanerde liegt.<B>
</B>Sehenswert
ist der Fischerhafen und der zentrale Platz mit seiner Kirche, hier
kann man sich auch gem&uuml;tlich in einer der Bars niederlassen.
Interessant ist auch das sizilianische Schloss von <I>Donnafugata</I>:
Das etwas abseits gelegene Kastell aus hellem Kalksandstein
verk&ouml;rpert die etwas morbide Melancholie vieler sizilianischer
Sehensw&uuml;rdigkeiten. Der H&ouml;hepunkt ist jedoch ein echtes
Labyrinth im kleinen Schlosspark. Sehenswert ist auch Noto
mit seinem Barockdom und
einer kleinen Gasse, die beide zum UNESCO Kulturerbe gez&auml;hlt
werden. Was Sie unbedingt auch wissen sollten: von der gro&szlig;en
Domtreppe schauen Sie rechts herab auf eine kleine Bar. Diese Bar ist
das Muss f&uuml;r alle Besucher
von Noto, die neben der Kultur
auch den Genuss nicht au&szlig;er
Acht lassen m&ouml;chten. Probieren Sie die perfekte <I>Granita
al Mandarino</I> (dt.
Mandarinensorbet) oder auch das Jasmin- und Roseneis!</P><p>Viel zu klein, um im Reisef&uuml;hrer
zu stehen, ist die Stadt Scicli, in
einem hellgelb leuchtenden Kaarsttal nahe am Meer gelegen, voller
Kirchen und mit einer sehr sch&ouml;nen, gut gepflegten Altstadt.
Auch hier gibt es
eine kulinarische Besonderheit. Die <I>Pasticceria</I>
<I>Modicana</I>
mit Feigen- und Mandelgeb&auml;ck vom Feinsten (das &quot;richtige&quot;
sizilianische Geb&auml;ck ist voll
feiner Aromen und nie trocken!). 
Die in
der N&auml;he von Scicli gelegene Stadt Modica ist
dagegen gr&ouml;&szlig;er und man kann dort
gut einkaufen. Fragen Sie unbedingt nach der Schokolade von Modica
(unter den Geschmacksrichtungen gibt es sogar <I>Peperoncino</I>)
und dem K&auml;se <I>caciocavallo</I>
<I>ragusano</I>,
einem schmackhaften
K&auml;se mit seiner
charakteristischen Form.
Die Schokolade passt vorz&uuml;glich zu einem duftenden <I>Nero
d'Avola</I>.
</P>
<p>Der
S&uuml;dwesten Siziliens, der von Touristen seltener besucht wird,
hat durchaus auch Attraktionen zu bieten. Zum Beispiel die Ruinen von
Selinunte. In Selinunte hat man nicht wie anderenorts die Tempel
publikumswirksam aufgebaut oder ihnen wohlklingende Namen gegeben.
Die Ruinen der Tempel tragen Buchstaben und nur zwei der Bauwerke
liegen nicht in Tr&uuml;mmern. Den Tempel E und die Akropolis kann
man in ihrer alten Pracht bewundern.</P><p>In
Segesta ist ein unvollendeter Tempel mit 36 dorischen S&auml;ulen und
ein antikes Theater mit umliegenden Ausgrabungen zu besichtigen.
Inmitten einer herben Landschaft ist der Tempel von Segesta ein
beliebtes Fotomotiv. Von der angrenzenden Panoramastra&szlig;e hat
man einen herrlichen Blick zum Tempel und sp&auml;ter vom Theater auf
die Umgebung bis hin zum Meer. In Agrigento ist es m&ouml;glich, neun
noch teilweise sehr gut erhaltene Tempel zu sehen und nicht nur aus
diesem Grund ist das antike Akragas der H&ouml;hepunkt des
Tempeltourismus auf Sizilien. Im Tal der Tempel &ndash;<I>Vallee dei
Templi</I> &ndash; ist der Concordia-Tempel (<I>Tempio della
Concordia</I>) wohl der Sch&ouml;nste von allen. Der im Jahre 579 in
eine Kirche umgewandelte Tempel ist noch unversehrt und sein Anblick
beeindruckend. Auch der Junotempel (<I>Tempio di Giunone</I>) und der
Herkulestempel (<I>Tempio d'Ercole</I>) haben von ihrer Sch&ouml;nheit
nichts eingeb&uuml;&szlig;t. Die anderen Tempel sind gr&ouml;&szlig;tenteils
zerst&ouml;rt, aber man kann ihre urspr&uuml;nglichen Ausma&szlig;e
noch gut erkennen. Das Hauptgesims des Jupitertempels (<I>Tempio di
Giove</I>) wurde von zwanzig Meter hohen S&auml;ulen getragen,
zwischen denen Kollosalstatuen als Geb&auml;lktr&auml;ger &ndash;
sogenannte Telamonen &ndash; standen. Einer dieser 7,5 m gro&szlig;en
Riesen liegt als Kopie vor der Ruine des Tempels. 
</P>
<p>Empfehlenswert
ist auch ein Besuch der Hafenst&auml;dtchen von Sciacca und Mazara.
Sciacca liegt etwas erh&ouml;ht auf einem H&uuml;gel, was einen sehr
sch&ouml;nen Ausblick auf das Meer erlaubt. In einem kleinen Hafen
liegen die Fischerboote vor Anker.</P><p>Im
Westen Siziliens liegt Erice. Das Besondere an Erice ist, dass sich
das Ortsbild des St&auml;dtchens seit dem Mittelalter kaum ver&auml;ndert
hat. Die ehemals ph&ouml;nizische, sp&auml;ter griechische Stadt
Erice hat eine unvergleichlich sch&ouml;ne Lage auf dem 750 Meter
hohen Eryx-Berg. Das Wahrzeichen von Erice ist die Ruine des
Normannenkastells mit dem davor liegenden Aragonesenkastell. Die
Aussicht von dort auf die Umgebung ist fantastisch und das Schlendern
durch die Altstadt mit ihren gepflasterten Gassen ein Genuss. Auch im
&auml;u&szlig;ersten Nordwesten Siziliens liegt das kleine St&auml;dtchen
San Vito Lo Capo, das im Westen an das malerische Naturschutzgebiet
&bdquo;Riserva dello Zingaro&ldquo; grenzt. Die Stadt wird auch die
Stadt des Cous Cous genannt, ein Gereicht das aus der Zeit der
Sarazenen stammt, welche ab 826 n. Chr. zuerst den Westen der Insel
erobert hatten und sp&auml;ter die gesamte Insel einnehmen konnten.</P>
<p>Besonders
attraktiv ist der antike Hafen der Stadt, welcher bis in die heutige
Zeit ein arabisches Flair behalten hat. An der Nordk&uuml;ste mit
ihren steil ins Meer abfallenden Bergen und den sch&ouml;nen Sand-
und Kiesstr&auml;nden (zwischen Cefal&uacute; und Milazzo) kommen
Badefreunde auf ihre Kosten. Die Stadt Cefalu liegt &ouml;stlich von
Palermo und l&auml;sst sich bequem von dort erreichen. Schon wenn man
von der K&uuml;ste auf Cefalu blickt, bekommt man das Panorama zu
sehen. Der erste gro&szlig;e Normannendom auf Sizilien, die
Kathedrale in Cefalu, hat im Inneren grandiose byzantinische Mosaiken
zu bieten. Ideal f&uuml;r eine Pause sind die zahlreichen Caf&eacute;s
auf der <I>Piazza del Duomo</I>. Von dort kann man das Treiben auf
dem Platz beobachten und hat die beste Aussicht auf die Kathedrale
und das dar&uuml;ber liegende normannische Kastell. Die Altstadt von
Cefalu l&auml;dt obendrein zum gem&uuml;tlichen Bummeln ein.</P><p>Nach
diesen ausgew&auml;hlten Tipps und einem kleinen Vorgeschmack auf
Ihre Italienreise m&ouml;chten wir Ihnen im n&auml;chsten Kapitel
Wissenswertes zu <a href="politik.html">Politik und Gesellschaft</a>
in Italien vorstellen.








</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

