<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Italien</TITLE>
<meta name="description" content="Länderinformationen Italien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Italien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Italien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

1. Wissenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>
<tr><td align="left" width="150">
<img src="../../../../grafik3/italienisch_fahne100.gif" align="right" height="67" width="100"></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">Hier
haben wir die wichtigsten Zahlen und Fakten zu Italien 
und der italienischen Sprache zusammengetragen.</P><p align=justify></i></td></tr></table>
</P><p align=justify>



<p>Ciao
bella (oder bello)! Willkommen zu unserem Italienischkurs von
Sprachlernen24! Um Ihr Interesse an und Ihre Lust auf Sprache und
Land zu wecken, haben wir im Folgenden wichtige und interessante
Zahlen und Fakten &uuml;ber die italienische Sprache und das Land
Italien zusammengetragen. Allora andiamo!</P><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Es
ist sch&ouml;n und es lohnt sich, Italienisch zu <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;lernen!</div></h2></P>
<p>Kenntnisse
&uuml;ber das Land Italien, die Kultur, die Geschichte und die
italienische Sprache sind wichtige Bausteine einer guten
Allgemeinbildung. Nicht zu vergessen die Faszination, die die heitere
und unbeschwerte Lebensart der Italiener auf uns aus&uuml;bt. Italien
hat auch die deutsche Kultur
entscheidend mitgepr&auml;gt.
Italienische Komponisten, Schriftsteller, Maler, Bildhauer,
Architekten, Filmregisseure und Designer sind in der ganzen Welt
bekannt. Wer Italienisch lernt, erschlie&szlig;t sich eine neue,
faszinierende Welt mit viel Lebensqualit&auml;t, neuen Freundschaften
und kulturellen Impulsen. Die italienische Sprache ist harmonisch und
musikalisch. Wer Italienisch spricht, hat oft auch wenig Probleme,
sich schnell eine weitere romanische Sprache (z.B. Spanisch oder
Franz&ouml;sisch) anzueignen.</P><p>Au&szlig;erdem
ist Italien unbeschreiblich sch&ouml;n: nicht zuf&auml;llig ist
Italien eines der beliebtesten
Reiseziele der Deutschen. Um
sich in Italien zu Hause f&uuml;hlen zu k&ouml;nnen und die Menschen
besser kennenzulernen, ist es wichtig, ihre Sprache und Kultur zu
kennen. 
</P>
<p>Nicht zu
vergessen die &bdquo;Cucina
italiana&quot;, die italienische K&uuml;che,
die f&uuml;r jeden Feinschmecker ein wahrer Genuss ist.</P><p>Auch in
Deutschland kann man mit Italienischkenntnissen schnell Kontakte
kn&uuml;pfen und neue Freundschaften schlie&szlig;en: Hier wohnen
mehr als 700.000 Italiener.</P><p>Also:
Italienisch lernen lohnt sich bestimmt!</P><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> Die
italienische Sprache (<I>la lingua italiana</I>)
und<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ihre Verbreitung</div></h2></P>
<p>Etwa
70 Millionen Menschen sprechen Italienisch als Muttersprache. Sie
leben &uuml;berwiegend in Italien, aber auch im S&uuml;den der
Schweiz &ndash; der &bdquo;italienischen Schweiz&ldquo; &ndash; und
in der
selbst&auml;ndigen Republik San Marino und dem Vatikan (hier
gilt Italienisch als offizielle Sprache neben dem Lateinischen).
Italienisch wird auch von der italienischen Bev&ouml;lkerung in
Istrien (einer Region in Slowenien und Kroatien) und Dalmatien
(Kroatien) gesprochen. Bemerkenswert ist, dass die einheimische
Bev&ouml;lkerung von Korsika einen italienischen Dialekt spricht. Die
korsische Sprache ist eine italo-romanische Sprache, die vor allem
durch toskanische und genovesische Dialekte beeinflusst wurde. Im
franz&ouml;sischen D&eacute;partement Alpes-Maritimes &ndash; vor
allem in dessen Hauptstadt Nizza &ndash; und im F&uuml;rstentum
Monaco verstehen viele Menschen Italienisch ohne Probleme. Das
Fernsehen hat bewirkt, dass auch viele Albaner sich
Italienischkenntnisse angeeignet haben. Auch in Malta, wo Italienisch
eine wichtige Rolle als Bildungssprache spielt, wird
<I>la
lingua del Bel Paese</I>
(dt. die Sprache des sch&ouml;nen Landes) von vielen
verstanden. In den ehemaligen Kolonien
Eritrea, &Auml;thiopien und Libyen spielt das Italienische ebenfalls
noch eine tragende Rolle als Handels- und Bildungssprache.
Dar&uuml;ber hinaus existieren wegen der in der Vergangenheit starken
italienischen Auswanderungsbewegung auch mehrere italienischsprachige
Gemeinschaften auf dem amerikanischen Kontinent, vor allem in
Argentinien (man hat errechnet, dass
mehr als 35 Prozent aller Argentinier italienischer Abstammung sind),
Brasilien (11
Prozent der brasilianischen Gesamtbev&ouml;lkerung sind italienischer
Herkunft),
USA, Kanada, Mexiko, Venezuela und Uruguay.</P>
<p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg" height="30" width="30"> Minderheitssprachen
auf italienischem Gebiet</div></h2></P>
<p>Ungef&auml;hr
drei Millionen italienische Staatsb&uuml;rger haben eine andere
Sprache als Prim&auml;r- und Muttersprache. Die gr&ouml;&szlig;te
Minderheit an den R&auml;ndern des italienischen Staates
stellen die Sarden (circa 1,6 Millionen), die Friauler (circa
800.000) und die S&uuml;dtiroler (circa 300.000).
Bemerkenswert sind auch Enklaven, in denen Provenzialisch (Aostatal,
Piemont und Apulien) und Okzitanisch (Piemont, Apulien und Kalabrien)
gesprochen werden.</P><p>Im
gr&ouml;&szlig;ten Teil des Friaul wird das so genannte Friaulisch
gesprochen, das zur Familie der r&auml;toromanischen Sprachen
gerechnet wird. In drei italienischen Provinzen (Udine, Pordenone und
Triest) wird die Sprache auch in der Schule unterrichtet. In
Friaul-Julisch Venetien finden Sie auch slowenische und kroatische
Sprachinseln. In drei italienischen Provinzen (Udine, G&ouml;rz und
Triest) bieten rund f&uuml;nfzig Grundschulen auch Slowenisch als
Unterrichtsfach an. 
</P><p>Im
S&uuml;den gibt es kleine Gemeinschaften von vor langer Zeit
eingewanderten Albanern
(in Sizilien, Apulien, Molise, Kalabrien, Kampanien, Basilikata und
den Abruzzen) sowie
Griechen
(in Apulien und Kalabrien),
die bereits seit der Antike hier leben. In der Region um Molise (in
der Provinz Campobasso) bilden drei kleine Orte seit dem
15.Jahrhundert eine kroatische Sprachinsel mit etwa 3.000 Sprechern.
In der Stadt Alghero auf Sardinien wird dagegen Katalanisch
gesprochen. Ebenfalls interessant ist
es, die in S&uuml;dtirol vertretenen Sprachen zu untersuchen:
S&uuml;dtirol teilt sich in
die beiden autonomen Provinzen Bozen und Trient. Im Osten der
Provinzen Bozen (im Gr&ouml;dnertal, Gadertal und Nonstal) und Trient
(im Fassatal und Buchensteintal) wird das Ladinische &ndash; oder
auch <I>Dolomitenladinisch
</I>&ndash; gesprochen.
Ladinisch<B>
</B>ist eine romanische
Sprache, die von ungef&auml;hr 30.000 Muttersprachlern benutzt wird,
deren oben genannte Siedlungsgebiete einen offiziellen Status
genie&szlig;en. Ladinisch wird auch an den Schulen dieser Regionen
gelehrt. Eine
weitere ladinische Sprachinsel findet sich in der Provinz Veneto
Belluno, die die Stadt Cortina d'Ampezzo einschlie&szlig;t.</P><p>In
den so genannten <I>Sieben Gemeinden</I> (ital. Sette Comuni, gelegen
in der Hochebene von Asagio) und den <I>Dreizehn Gemeinden</I> (ital.
Tredici Comuni, verstreut in den S&uuml;dt&auml;lern der Lessinischen
Alpen) wird traditionell Zimbrisch gesprochen, ein altert&uuml;mlicher
bayrischer Dialekt. Zimbrisch geht zur&uuml;ck auf die Einwanderung
von Bayern aus dem Lechtal nach Italien im Mittelalter. In den
meisten D&ouml;rfern ist das Zimbrische jedoch (fast) ausgestorben.
Erst in der j&uuml;ngsten Vergangenheit versucht man das Zimbrische
wiederzubeleben, indem man es zum Beispiel in den Kinderg&auml;rten
und den Grundschulen der D&ouml;rfer gemeinsam mit den Kindern
pflegt.</P><p>In
der Provinz Bozen wird (von den beiden ladinischen T&auml;lern
abgesehen) &uuml;berwiegend Tirolerisch gesprochen. Lediglich in der
Stadt Bozen und in Meran sowie in der Region um &Uuml;beretsch im
S&uuml;den stellen Italienischsprecher etwa die H&auml;lfte der
Bev&ouml;lkerung (in Bozen sind es sogar 70 Prozent). Dies geht auf
Zuwanderungen in j&uuml;ngster Zeit zur&uuml;ck.</P><p>




<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> Die
Dialekte der italienischen Sprache </div></h2>In
Italien sind Dialekte im ganzen
Land weit verbreitet.
In den
St&auml;dten und auf den D&ouml;rfern werden heute gleichzeitig
Standard-Italienisch und Dialekt &ndash; oft auch in Mischformen
beider Varianten &ndash; gesprochen. Die einzelnen Dialekte des
Italienischen unterscheiden sich teilweise sehr stark voneinander, in
einigen F&auml;llen ist ihr Status als Dialekt oder eigenst&auml;ndige
Sprache auch unter Linguisten
umstritten. Wie Sie im n&auml;chsten Kapitel sehen werden, gehen alle
italienischen Dialekte und in Italien gesprochenen romanischen
Sprachen unmittelbar zur&uuml;ck auf das &bdquo;Vulg&auml;r-Lateinische&ldquo;.</P><p>Es ist
wichtig anzumerken, dass es sich bei den italienischen Dialekten
nicht um degenerierte Formen des italienischen Sprachstandards
handelt. Die Dialekte verf&uuml;gen &uuml;ber eine eigene
Sprachgeschichte und einige von ihnen, wie das Sizilianische oder das
Venezianische, k&ouml;nnen stolz auf eine eigene literarische
Tradition verweisen. F&uuml;r die Entstehung der italienischen
Standardsprache leisteten die Dialekte einen sehr wichtigen Beitrag.
Zahlreiche italienische Schriftsteller haben immer wieder daran
gearbeitet, Ausdr&uuml;cke und W&ouml;rter aus den Dialekten einer
Mehrheit der Italiener verst&auml;ndlich zu machen und sie so in den
Standard der Sprache zu integrieren.</P>
<p>Bis
zur politischen Vereinigung Italiens 1861 wurde die italienische
Sprache au&szlig;erhalb der Toskana nur von Angeh&ouml;rigen der
Oberschicht
gesprochen. Obwohl
zu diesem Zeitpunkt das
Standard-Italienische zur alleinigen Schriftsprache in Italien
erhoben wurde, waren die Dialekte bis zum Zweiten Weltkrieg die
allgemeine Umgangssprache. Ziehen wir zum Vergleich die Entwicklung
der Standardsprache in Deutschland heran:
Auch dort ist eine nationale Einigung erst sp&auml;t erfolgt (1870),
dennoch hat sich dort eine Nationalsprache etabliert, aufgrund von
Faktoren, die in Italien fehlten.
Die Mehrheit der Deutschen konnte zu diesen Zeitpunkt sowohl lesen
als auch schreiben. Beg&uuml;nstigt wurde die Alphabetisierung in
Deutschland vor allem durch den Einfluss des Protestantismus, der
vorschrieb,
die Bibel selbst zu lesen.<B>
</B>In
Italien dagegen waren zu diesem Zeitpunkt (1861) noch 80 Prozent der
Bev&ouml;lkerung Analphabeten.
Nur drei Prozent der Bev&ouml;lkerung sprach Italienisch &ndash; alle
&uuml;brigen Bewohner konnten sich nur in ihren Dialekten
verst&auml;ndigen.
Die Schwierigkeit bei der Durchsetzung eines landesweiten
Standards war, dass man die Verbreitung einer Sprache
nicht einfach per Gesetz oder
durch Grammatiken und W&ouml;rterb&uuml;cher anordnen konnte.
Eine solche Ver&auml;nderung konnte nur durch
gesellschaftliche Faktoren gef&ouml;rdert werden.</P><p>Die
Einf&uuml;hrung und Ausdehnung der modernen Medien (vor allem) nach
dem Zweiten Weltkrieg &ndash; Tonfilm, Radio und Fernsehen &ndash;
waren die Faktoren, die die Verbreitung
der
italienischen Standardsprache in ganz Italien entscheidend pr&auml;gten.
Kino
und Fernsehen haben so als Medien
eine linguistische und kulturelle Vereinheitlichung
bei der Bev&ouml;lkerung
durchsetzen k&ouml;nnen. Die
f&uuml;r ein breites Publikum bestimmten Filme 
erfordern Dialoge mit kurzer,
einfacher
Sprache,
das hei&szlig;t den Gebrauch von traditionellen, allen B&uuml;rgern
bekannten sprachlichen Formen. Durch die Medien wurde sogar eine
&bdquo;Italianisierung&ldquo; der verschiedenen Dialekte erreicht.
Die Formen und Strukturen der Standardsprache haben auch die Formen
und die Strukturen der verschiedenen italienischen Mundarten
beeinflusst. Inzwischen w&auml;chst die Anzahl der
Sprecher, die Italienisch als Muttersprache sprechen,
best&auml;ndig weiter. Mit diesem Anwachsen geht einher, dass
gleichzeitig die Anzahl der Dialektsprecher immer
kleiner wird. Anderseits ist es kein Widerspruch &ndash; vielmehr
eine Konstante der Sprachgeschichte &ndash; dass auch heute noch die
Dialekte einen fortw&auml;hrenden Einfluss auf die italienische
Standardsprache haben.</P>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> Die
italienische Sprache und ihre Geschichte</div></h2></P>
<p>Italienisch
ist eine romanische
Sprache aus der Familie der indogermanischen Sprachen. Wie auch
Franz&ouml;sisch,
Spanisch, Portugiesisch und Rum&auml;nisch leitet sich die Sprache
von <I>Bel
Paese</I>
aus dem Latein ab. Genauer gesagt wurde Italienisch aus der Anpassung
des Lateinischen an eine lokale Mundart geboren.</P>
<p>
Als Folge der Entstehung
und Ausdehnung des R&ouml;mischen Reiches wurde die lateinische
Sprache zun&auml;chst in Italien verbreitet und so schlie&szlig;lich
in weite Teile des Imperiums getragen. Sogar nach dem Zerfall des
r&ouml;mischen Imperiums blieb in Italien lange Zeit das Lateinische
die Schriftsprache: Latein wurde verwendet als die Sprache der
Diplomatie, der Kirche und der Literatur. Aber in der gesprochenen
Sprache hat sich das Latein nirgends in der Form erhalten, wie wir es
von Cicero und Virgil her kennen, sondern es hat sich
weiterentwickelt zu etwas anderem, neuem. Das gesprochene Latein hat
sich in Italien mit anderen lokalen Mundarten vermischt und so ist
eine neue Sprache &ndash; das Italienische &ndash; entstanden.
</P>
<p>
Sprachwissenschaftliche
Untersuchungen haben gezeigt, dass die romanischen Sprachen nicht
direkt aus dem klassischen Latein abgeleitet werden k&ouml;nnen,
sondern der &bdquo;gesprochenen Sprache&ldquo; entsprungen sind.
Italienisch ist innerhalb der Sprachfamilie romanischer Sprachen
keine Ausnahme. Es wurde oft behauptet, dass Italienisch von einem
Dialekt des Lateinischen (dem so genannten <I>Vulg&auml;rlatein</I>)
abstammt. Das ist aber nur insofern korrekt, als dass dieses
Vulg&auml;rlatein (ital. <I>volgare</I>) keine einheitliche Sprache,
sondern eine Abstraktion von zahlreichen lokalen Dialekten war. Ein
&bdquo;Lateinsprecher&ldquo;, der damals die ganze Halbinsel Italiens
entlang gereist w&auml;re, h&auml;tte verschiedenste und f&uuml;r ihn
nicht verst&auml;ndliche Sprachen geh&ouml;rt, die aber auf ein
aufmerksames Studium hin deutliche Gemeinsamkeiten mit dem
Lateinischen aufweisen. Die gleiche Erfahrung macht heute ein
Deutscher, der in die Niederlande oder nach D&auml;nemark reist. 
</P>
<p>Nach
dem Zerfall des R&ouml;mischen Imperiums (476 nach Christus) haben
sich die unterschiedlichen Dialekte eigenst&auml;ndig
weiterentwickelt, aber ohne
dass jemals einer von ihnen alle Charakteristika einer wirklichen
<I>Sprache</I>
entwickelt h&auml;tte. Eine Sprache verdient aus linguistischer Sicht
diese Bezeichnung n&auml;mlich erst dann, wenn man sie in allen
Bereichen einer Gesellschaft (Geschichte, Glauben, Philosophie,
Wissenschaften etc.) einsetzen kann. Diese
&bdquo;Nicht&quot;-Entwicklung
zur Sprache hin ist auch auf einen Mangel an politischer und
zentralistischer Organisation zur&uuml;ckzuf&uuml;hren, der die
Verbreitung einer gemeinsamen Sprache h&auml;tte erlauben k&ouml;nnte.
Am Ende des R&ouml;mischen Reiches hat das Latein seine Erbschaft in
den verschiedenen Dialekten vieler Regionen, einschlie&szlig;lich
aller Regionen Italiens, hinterlassen. Was
also als Vulg&auml;rlatein bezeichnet wird, ist keine einheitliche
Sprache mit einheitlichen Charakteristiken (von Sizilien bis zu
Lombardei). Es handelt sich hier vielmehr um einen theoretischen
Begriff, den man verwenden kann, weil man gemeinsame Eigenschaften
der verschiedenen Dialekte findet. Das Vulg&auml;rlatein besteht also
aus einer Vielzahl von lokalen Mundarten.</P>

<p>Bis
ins 12. Jahrhundert blieb Latein auf der italienischen Halbinsel als
Schriftsprache verbreitet. Jedoch haben sich die regionalen
Mundarten im Laufe der Zeit immer mehr vom eigentlichen Latein weg
entwickelt.
Das so genannte <I>indovinello</I>
<I>veronese</I>,
ein kurzes R&auml;tsel
verfasst Ende des 8.
oder Anfang des 9. Jahrhunderts von einem Schreiber aus Verona, ist
noch in
einer Mischung aus Volkssprache und Latein geschrieben.
Wenn wir dieses Dokument mit den juristischen Texten der <I>Placiti
Cassinesi</I>
(entstanden von 960 bis 963 n.Chr.) vergleichen, merken
wir wie weit sich die italienischen Dialekte in nur zweihundert
Jahren vom Latein fortentwickelt haben. Bei den Texten der Placiti
Cassinesi handelt es sich um vier
lateinische Gerichtsurteile, in denen der Grundbesitz von Kl&ouml;stern
in Kampanien (genauer in den St&auml;dten Capua, Sessa Aruncia und
Teano) rechtskr&auml;ftig best&auml;tigt wird. In diesen Urteilen
fanden Linguisten volkssprachliche
Beschw&ouml;rungsformeln eingebettet, die schriftlich genau so
festgehalten
worden waren, wie sie die Zeugen m&uuml;ndlich vorgetragen haben.</P>
<p>Im
13. Jahrhundert setzt sich die Vulg&auml;rsprache zunehmend vom
Lateinischen ab und wird allm&auml;hlich zu einer literarischen
Sprache. Der Sonnengesang <I>Cantico
delle Creature</I>
des Heiligen Franz
von Assisi (1181-1226) ist die erste in Vulg&auml;rsprache
geschriebene Versdichtung. Am
Hofe Kaiser Friedrichs II. in Sizilien entstand eine h&ouml;fische
Liebeslyrik nach dem Modell des provenzalischen Minnegesangs, f&uuml;r
die ein entdialektisiertes und mit Provenzalismen angereichertes
Sizilianisch verwendet wurde. Die Dichtung der &quot;Sizilianischen
Schule&quot; wurde noch im selben Jahrhundert zuerst von Guittone
d'Arezzo und den sogenannten
&bdquo;toskanischen Sizilianern&ldquo;, dann von den Dichtern des
<I>dolce
stil novo </I>(dt.
s&uuml;&szlig;er neuer Stil) &ndash; eine literarische Bewegung in
der Toskana im 13. und 14. Jahrhundert &ndash; weiterentwickelt.
Die Liebe (<I>amore</I>)
wird entsprechend der platonischen Ideenlehre und
h&ouml;fisch-literarischer Anschauungen &uuml;berh&ouml;ht und als
g&ouml;ttliche Kraft gesehen und mit einem ausgefeilten System von
Metaphern und Symbolen beschrieben. Neu ist die Selbstbeobachtung
des Dichters, der die Wirkung weiblicher Sch&ouml;nheit auf seine
Seele detailliert beschreibt, dabei aber vor allem Wert auf
sprachliche Raffinesse und weniger auf authentische Darstellung des
Erlebnisses legt. F&uuml;r die Beschreibung der Sch&ouml;nheit der
angebeteten Frau finden die Dichter des <I>dolce
stil novo</I>
eine Vielzahl von Bildern; die Geliebte erscheint als paradiesisches
Wesen, als Engel oder als g&ouml;ttliche Braut und wird so in die
Sph&auml;re des &Uuml;berirdischen entr&uuml;ckt.</P>
<p>Ein
noch gr&ouml;&szlig;erer Impuls f&uuml;r die Entwicklung eines
&bdquo;linguistisch einheitlichen Modells&ldquo; der italienischen
Sprache ging im 14.Jahrhundert vor allem von drei ber&uuml;hmten
Dichtern aus. Diese so genannten
<I>tre
corone</I>
(dt. die drei Gekr&ouml;nten) waren
Francesco Petrarca (1304
- 1374),
Giovanni Boccaccio (1313
- 1375) und
Dante Alighieri. Alle drei bedienten sich in ihren Werken des
florentinischen Dialekts. Ihre Werke wurden mit gro&szlig;er
Begeisterung innerhalb und, was bemerkenswert ist, auch au&szlig;erhalb
der Toskana gelesen und sind so zu einem Modell der literarischen
Sprache geworden. Es
war der Verdienst dieser drei Dichter, dass sich ein &uuml;berregionales
Italienisch auf dieser toskanischen Grundlage allm&auml;hlich in ganz
Italien durchsetzte. Die
Grammatik, das Vokabular und die Stilistik jener gro&szlig;en
Schriftsteller wurde auf der ganzen italienischen Halbinsel von
kultivierten und einflussreichen Personen imitiert. Francesco
Petrarca schrieb den <I>Canzoniere</I>,
einen Zyklus von Gedichten, die alle an eine Frau gerichtet sind, die
er vergeblich liebte. Petrarca sah das <I>Volgare</I>
als Sprache eines raffinierten poetischen Stils. Giovanni Boccaccio
schrieb dagegen in dem Buch <I>Decamerone</I>
hundert kleine Geschichten auf, die ganz unterschiedlich, manchmal
traurig, manchmal dramatisch, aber oft auch sehr witzig und ganz
sch&ouml;n frech sind. Die Liebe war das zentrale Thema seines
Werkes. Die Sprache Boccaccios zeigt starke Einfl&uuml;sse der
Antike, andererseits finden sich auch etliche Charakteristika des
gesprochenen Volksitalienisch (<I>Italiano
popolare</I>).</P>
<p>Aber
der eigentliche Grund daf&uuml;r, dass sich im 14. Jahrhundert der
florentinische
Dialekt
innerhalb
ganz Italiens durchsetzen konnte,
kann mit einem Namen verbunden
werden: Dante (1265
- 1321),
der als &bdquo;Vater&ldquo; der italienischen Sprache gilt<I>.</I>
Dante
Alighieri trug sowohl theoretisch als auch praktisch zur Entwicklung
des Italienischen bei. Er sah zwar das Lateinische als <I>sovrano</I>
(als <I>Herrscher)
</I>an, wie
er in seinem Werk <I>Convivio</I>
schrieb, pl&auml;dierte jedoch f&uuml;r die Verbreitung des Volgare,
das er durch den <I>dolce
stil novo </I>geadelt
und als Sprache benutzte, um einen weiten Leserkreis anzusprechen.
Durch
ihn wurde Florentinisch zur Dichtersprache Italiens. 
</P>
<p>Wegen
seiner Verbannung aus Florenz verachtete Dante
das Toskanische und versuchte eine Kunstsprache, die die besten
Eigenschaften der italienischen Dialekte vereinen sollte, zu
erschaffen. Dennoch orientierte er sich beim Schreiben seines
Hauptwerkes<I>
Divina Commedia </I>am
literarischen Florentinisch seiner Jugend, &uuml;bernahm aber
teilweise Wendungen aus anderen Dialekten Italiens und schuf so neue,
kreative Wortbildungen.<I>
</I>Die
<I>G&ouml;ttliche
Kom&ouml;die</I>
schildert in der Ichform eine Reise durch die drei Reiche der
jenseitigen Welt: <I>Inferno</I>
(H&ouml;lle), <I>Purgatorio
</I>(Fegefeuer)
und <I>Paradiso</I>
(Paradies). Am
wichtigsten ist aber ohne Zweifel
die Tatsache, dass Dante mit der <I>Divina
Commedia </I>weniger
als ein Jahrhundert nach dem Beginn der italienischen Literatur ein
literarisches Meisterwerk geschaffen und damit gezeigt hat, wozu
die italienische Sprache f&auml;hig ist.</P>
<p>Ganz
wichtig f&uuml;r die italienische Literaturgeschichte ist auch ein in
Latein verfasstes Werk, <I>De
vulgari eloquentia, </I>ein
Traktat
&uuml;ber die Herkunft der Sprache und der Dichtung, das sich an ein
gelehrtes Publikum richtete. In diesem Werk pl&auml;dierte Dante f&uuml;r
das Volgare und stellte eine literarische Tradition auf f&uuml;r die
&bdquo;vulg&auml;ren Sprachen&ldquo;, die Sprachen die in den
Regionen Italiens vom Volk gesprochen wurden. In
seinem Traktat schrieb Dante, dass die Italiener eine Nation bilden
sollten, die eine gemeinsame gehobene Volkssprache brauche. Nach
Durchsicht der verschiedenen Dialekte Italiens glaubte Dante, diese
Leitsprache im Toskanischen des <I>dolce
stil nuovo</I>
gefunden zu haben. Dante erl&auml;uterte die vier Eigenschaften, die
seine angestrebte Sprache
erf&uuml;llen sollte: Die neue Sprache sollte <I>illustre
</I>(dt.
erlaucht, kunstvoll) sein,<I>
</I>um
strahlend und edel &uuml;ber den Dialekten zu stehen.
Als zweite Eigenschaft sollte sie <I>cardinale
</I>(dt.
ma&szlig;gebend, vorbildhaft) sein,<I>
</I>weil
sie eine zentrale Stellung einnehmen sollte. Als dritte Eigenschaft
z&auml;hlte Dante <I>aulicum
</I>(dt.
bei Hof gesprochen) auf, um
Sprache
eines K&ouml;nigshofs zu sein. Schlie&szlig;lich sollte die Sprache
<I>curiale
</I>(dt.
h&ouml;fisch) sein, weil sie dem erhabenen Stil der feierlichen
&ouml;ffentlichen Rede vor der Kurie entsprechen sollte.</P><p>Nachdem
im 15. Jahrhundert die italienische Volkssprache w&auml;hrend des
Humanismus durch die wiederentdeckte Liebe zur
antiken Literatur und dem Latein an Prestige verloren hatte,
stand die
Suche nach einem einheitlichen Volgare-Modell im 16. Jahrhundert
wieder als Kernproblem im Mittelpunkt der sprachlichen Entwicklungen.
Wie bereits
fr&uuml;her, bestand
auch zu dieser Zeit weder eine politische Notwendigkeit noch eine
politische Basis f&uuml;r eine sprachliche Einigung, denn Italien
blieb weiter
in eine Vielzahl von Territorien und Herrschaftsbereiche
zersplittert. Dennoch diskutierte man in den kulturellen Zentren &uuml;ber
die italienische Sprache, der aufgrund der politischen Vielfalt eine
besondere Rolle zukam, und man stand nun vor dem Problem der
Schaffung zuverl&auml;ssiger Sprachregeln. Um dieses Problem zu l&ouml;sen
w&auml;re aber eine grunds&auml;tzliche Entscheidung f&uuml;r ein
Modell unabdingbare Voraussetzung gewesen.</P><p>Also,
welche &bdquo;Volgare&ldquo;
sollte als &bdquo;Vulgare
illustre&ldquo; ausgew&auml;hlt werden? Hier hatte Pietro
Bembo (1470-1547), ein typischer Vertreter der Renaissance und
ber&uuml;hmter Intellektueller seiner Zeit, gro&szlig;en Anteil an
der Entstehung einer gemeinsamen
italienischen Sprache. In seinen Abhandlungen, vor allem in <I>Le
prose della </I><I>volgar
</I><I>lingua
</I>(1525),
verlieh Bembo,
der Venezianer war, der
Sprache Petrarcas eine Vorbildfunktion f&uuml;r die Lyrik und stellte
Boccaccios Prosa als richtungsweisend heraus. Seine
Werke bildeten die Grundlage f&uuml;r die systematische Erfassung der
italienischen Rechtschreibung und Grammatik und erm&ouml;glichten so
die Einf&uuml;hrung einer Standardsprache. F&uuml;r
Bembo war die Volkssprache von den
gro&szlig;en Dichtern des 14. Jahrhunderts zu einer solchen H&ouml;he
emporgetragen worden, dass sie dem Lateinischen an Ausdrucksf&auml;higkeit
(copia), an Gr&ouml;&szlig;e (grandezza) und Anmut (piacevolezza)
gleich, wenn nicht gar &uuml;berlegen
war. Als
Antwort auf die Frage &bdquo;Warum
sollten wir in einer Sprache schreiben,
in der wir nicht leben?&ldquo;,
schrieb Bembo, dass die <I>volgar
lingua </I>f&uuml;r
die Italiener <I>natia
et propria, et la Latina straniera...</I>
sei (dt. &bdquo;die Volkssprache ist vorzuziehen,
weil sie die <I>nat&uuml;rliche
</I>und<I>
eigene </I>ist
und das Latein eine fremde Sprache ist&ldquo;).</P>
<p>Mit
seinem Wirken hatte Bembo entscheidenden Einfluss auf Ludovico
Ariosto (1474 &ndash; 1533), den herausragenden
italienischen Dichter des 16. Jahrhunderts. Ihn inspirierte er
zu einer dritten Bearbeitung seines <I>Orlando
furioso</I>
(1532). Auch auf die <I>Accademia
della Crusca</I>
hatte er Einfluss.
Diese wurde 1582 in Florenz von Leonardo Salviati (1540 - 1589)
gegr&uuml;ndet und trug entscheidend zur
Durchsetzung des <I>fiorentino
</I>bei<I>.</I>
Die Accademia
della Crusca
gilt als die &auml;lteste Sprachgesellschaft und ihre Aufgabe ist bis
heute das
Studium und Bewahren der italienischen Sprache. Als Symbol der
Sprachgesellschaft wurde eine Mehlm&uuml;hle gew&auml;hlt, wobei die
Reinheit des Mehls eine Metapher f&uuml;r die Reinheit der Sprache
war. Ihr Ziel war es, dem Motto &bdquo;die Kleie vom Mehl zu
scheiden&ldquo; gem&auml;&szlig; (auf Deutsch w&uuml;rde man sagen
&bdquo;die Spreu vom Weizen zu trennen&ldquo;, also das Schlechte vom
Guten), die italienische Sprache zu wahren und zu f&ouml;rdern. 1612
gab die Gesellschaft das <I>Vocabulario
degli Accademici della Crusca</I>
heraus, das erste W&ouml;rterbuch der italienischen Sprache, von
literarischen Kreisen in Italien schon seit Jahren mit Spannung
erwartet. Das
sehr reichhaltige W&ouml;rterbuch 
enth&auml;lt<I>
</I>auch
sehr
viele W&ouml;rter, die zum Zeitpunkt seines Erscheinens bereits
v&ouml;llig au&szlig;er Gebrauch waren.</P>
<p>Die
h&ouml;chste Stufe des Ausbaus einer Sprache ist dann erreicht, wenn
sie f&uuml;r alle Bereiche 
</P>
<p>der
Wissenschaft verwendet werden kann. Obwohl das Italienische
hinsichtlich seiner Orthographie,
der Phonetik, der Morphologie und seiner Syntax
ausgearbeitet wurde, hatte es dieses Ziel im 15. Jahrhundert
noch nicht ganz erreicht. Zu dieser Zeit spielt Latein noch
unangefochten die Rolle der Wissenschaftssprache. Trotzdem sind die
Fortschritte f&uuml;r die weitere Entwicklung, hin zur eigenst&auml;ndigen
und vollwertigen Sprache relevant.</P><p>Schon
ab Ende des 15. Jahrhunderts gab
es Darstellungen der Milit&auml;rtechnik und Architektur sowie Werke
zur Malerei und Architektur auf Vulg&auml;rlatein: den Anfang machte
Leonardo da Vinci (1452-1519) im Jahre 1490 mit seiner Abhandlung
<I>Trattato
della pittura</I>.
Das Ziel der Popularisierung verfolgte vor allem Cosimo I. de'
Medici, dessen Familie im 15. und 16. Jahrhundert &uuml;ber Florenz
geherrscht hat. Er gr&uuml;ndete
zwei Akademien, die <I>Accademia</I>
<I>Fiorentina</I>
(1541) und die <I>Accademia
dell' Arte del</I>
<I>Disegno</I>
(1563), die den von ihnen gef&ouml;rderten Wissenschaften erhebliche
Breitenwirkung verschafften. Von den Professoren der <I>Accademia</I>
<I>Fiorentina</I>
verlangte Cosimo I., dass sie ihre &ouml;ffentlichen Vorlesungen auf
Italienisch abhielten.
Gleichzeitig sollte die Akademie daf&uuml;r Sorge tragen, dass alle
in griechischer Sprache abgefassten wissenschaftlichen und gelehrten
Werke ins Italienische &uuml;bersetzt werden.</P><p>Sehr
wichtig waren auch die Beitr&auml;ge von Giordano Bruno (1548-1600)
f&uuml;r die Philosophie und Galileo Galilei (1564-1642) f&uuml;r
Mathematik, Physik und Astronomie. Da
Galilei seine Entdeckungen 1632 als <I>Dialog
&uuml;ber die Weltsysteme</I>
in einem Buch in italienischer Sprache (nicht auf Latein, wie damals
in akademischen Kreisen &uuml;blich) ver&ouml;ffentlichte, fanden
seine Auffassungen bald auch au&szlig;erhalb der Universit&auml;ten
breite Zustimmung und er geriet in ernsten Konflikt mit der
katholischen Kirche. Sein
Ziel war es, f&uuml;r das ganze italienische Volk verst&auml;ndlich
zu schreiben. F&uuml;r die reine Mathematik blieb
Latein bis
ins 18. Jahrhundert das alleinige Medium, in der Medizin wurde
es f&uuml;r dokumentarische Zwecke
eingesetzt. Neu entstehende Wissenschaften bedienten sich beider
Sprachen, zum Beispiel die Elektrizit&auml;tslehre.</P><p>Im
18. Jahrhundert trat Latein als Wissenschaftssprache immer deutlicher
zur&uuml;ck. Viele Autoren begannen ihre Werke auf Italienisch zu
ver&ouml;ffentlichen.</P>
<p>Diese
Autoren entschieden sich - unabh&auml;ngig von ihrer Herkunft - gegen
das Latein und ebenso gegen ihren jeweiligen Dialekt. Sie alle
schrieben in der toskanischen Schriftsprache ihre Werke nieder. Somit
gewann die toskanische Schriftsprache enorm an Bedeutung. Aber erst
gegen Ende des 18. Jahrhunderts hat das Italienische das Latein
schlie&szlig;lich in all seinen Funktionen weitgehend abgel&ouml;st. 
</P>
<p>Im
19. Jahrhundert hat sich der historische Hintergrund betr&auml;chtlich
ge&auml;ndert, vor dem die <I>questione della lingua</I> (dt. die
Frage der Sprache) wieder auflebt. Die Hoffnung
auf die Befreiung und Vereinigung Italiens bildete seit dem 13.
Jahrhundert ein wichtiges Thema der italienischen Literatur.
Die italienischen Staaten und F&uuml;rstent&uuml;mer waren schon
l&auml;nger ein politischer Spielball der europ&auml;ischen
Gro&szlig;m&auml;chte gewesen. Durch Napoleon und den
Einmarsch der franz&ouml;sischen Truppen in Italien 1796 begann
f&uuml;r Italien ein neuer Abschnitt der Geschichte. Au&szlig;er der
Toskana und Venetien war nun das ganze italienische Festland erstmals
seit vielen Jahren unter einheitlicher Herrschaft &ndash; allerdings
unter franz&ouml;sischer
Fremdherrschaft. &bdquo;<I>...
Eine einzige Nation, und Rom ist ohne Zweifel die Hauptstadt, welche
eines Tages die Italiener w&auml;hlen werden</I>&ldquo;,
so versprach es Napoleon den Italienern. Trotz der Unzufriedenheit
der Italiener (sie waren unterworfen
worden und mussten all ihre revolution&auml;ren Hoffnungen begraben),
entstand nun doch ein italienisches Nationalgef&uuml;hl.</P><p>Nach
dem Sturz Napoleons erfolgte die Restauration durch den Wiener
Kongress: 1815 wurde die Halbinsel unter &ouml;sterreichischer
Oberherrschaft wieder in die alten Kleinstaaten aufgeteilt. Italien
wurde danach wieder nur ein geographischer Begriff, doch die Idee des
<I>Risorgimento</I>, die italienische Nation als Staat anzusehen, war
nicht mehr aufzuhalten. 
</P>
<p>In
dieser Epoche, die auf das napoleonische Zeitalter folgte, f&uuml;hrten
die politischen und sozialen Umbr&uuml;che schlie&szlig;lich zu einer
Einigung Italiens. Bereits seit dem Jahr 1820 kam es immer wieder zu
revolution&auml;ren Erhebungen, vor allem seitens der Geheimb&uuml;nde.
Aufgrund der starken Repression emigrierten viele Unterst&uuml;tzer
der Revolution und machten sich weiterhin f&uuml;r die nationale Idee
stark. 1831 gr&uuml;ndete Giuseppe Mazzini den Geheimbund <I>Giovine</I>
<I>Italia</I> (dt. Junges Italien) und in der illegal verbreiteten
Zeitung <I>La Giovine Italia</I> forderte Mazzini die Einigung
Italiens als demokratische Republik, die durch das Volk, also &bdquo;von
unten&ldquo; erk&auml;mpft werden m&uuml;sse. Im Jahr 1848 kam es zu
vielen Aufst&auml;nden von Mailand &uuml;ber Rom und viele andere
kleine und gro&szlig;e St&auml;dte, die allerdings allesamt
scheiterten.</P><p>Die
Idee der nationalen Einigung wurde schlie&szlig;lich vom K&ouml;nigreich
Piemont-Sardinien aufgegriffen, um ihren Herrschaftsbereich mit Hilfe
Englands und Frankreichs erheblich auszudehnen. Nach dem Sturz der
Bourbonen 1861 erkl&auml;rt das gesamtitalienische Parlament im M&auml;rz
Vittorio Emanuele II. zum K&ouml;nig von Italien. 1866 kam auch
Venetien zu Italien, allerdings ohne Trentino und Istrien. Dies
wiederum f&uuml;hrte zur Bewegung der &bdquo;Irredentismus&ldquo;,
die den Anschluss beider Landstriche forderte. Nach l&auml;ngeren
K&auml;mpfen wurde letztlich auch der Kirchenstaat Vatikan
dazugewonnen und 1871 Rom endg&uuml;ltig die Hauptstadt
Italiens. 
</P>
<p>Politische
Einigungsversuche brachten
auch die Frage nach einer einheitlichen Sprache wieder zu Tage.
Nach
der nationalen Einigung musste auch eine nationale Sprachpolitik
umgesetzt werden.
Das
staatliche Engagement zur Herstellung der Spracheinheit war insofern
ausgepr&auml;gt, als die italienische Regierung die Ideen
Alessandro Manzonis wieder aufgriff und das Florentinische zur
Grundlage der k&uuml;nftigen Nationalsprache erheben
wollte.
Die <I>questione
della lingua</I>,
bis dahin eher ein
Streit
unter Literaten, wurde erstmals zu einer
gesellschaftlichen Frage.
Man forderte von den Autoren, dass sie sich einer lebendigen Sprache
bedienten, die sowohl im schriftlichen, als auch im m&uuml;ndlichen
Gebrauch geeignet sei,
zur Nationalsprache zu werden.
Diese Forderungen erf&uuml;llte zum Beispiel die Sprache Manzonis in
dessen Roman <I>I
Promessi Sposi. </I>Manzoni
verwendete darin
eine
Sprache f&uuml;r jedermann
&ndash; aus der Perspektive des einfachen Volkes &ndash; und
konnte hierdurch von allen (gebildeten) Italienern im ganzen Land
gelesen und verstanden werden.</P><p>Nach
der Einigung wurde
Manzoni zum Senator des neuen
K&ouml;nigreichs ernannt und
im Januar 1868 zum Pr&auml;sidenten einer Studienkommission berufen,
die eine schnelle und effektive Verbreitung der italienischen Sprache
durchsetzen sollte. Manzonis
begeistertes Engagement in dieser Kommission bezeugte erneut, dass
die q<I>uestione
della lingua</I>
f&uuml;r ihn nicht nur ein Problem der Literatur, sondern auch der
gesprochenen Sprache war. Er forderte
einheitliche Kriterien f&uuml;r das Italienische zu schaffen, auf der
Basis des aktuellen Florentinischen.
So
legte er
den Grundstein f&uuml;r die heutige Form des
Standarditalienisch, wo vor allem in Phonologie und Morphologie
toskanische Elemente dominieren.</P><p>Heute
ist Italienisch eine hochkultivierte Schriftsprache und zunehmend
empf&auml;nglicher f&uuml;r die Spielarten der gesprochenen Sprache,
f&uuml;r individuelle Ausdrucksm&ouml;glichkeiten
und vor allem f&uuml;r das Studium in verschiedenen Bereichen des
Lebens. Auf Italienisch haben weltber&uuml;hmte Schriftsteller wie
Giovanni Verga (1840-1922), Luigi Pirandello (1867-1936), Italo Svevo
(1861-1928), Salvatore Quasimodo (1901-1968), Leonardo Sciascia
(1921-1989) ihre Werke verfasst.
Die
Sprache ist geschmeidiger und reicher geworden, oft greift sie auf
Neologismen, regionale Ausdrucksweisen und Sonderkonstruktionen
zur&uuml;ck. 
</P><p>
Italienische ist
weiterhin eine gebildete, erlesene Sprache und als solche anregend
und aufregend f&uuml;r ein interessiertes, ausl&auml;ndisches
Publikum. Sch&auml;tzungen zufolge sollen in der ganzen Welt rund 200
Millionen Menschen Italienisch sprechen, es lernen oder lernen
wollen. Wir freuen uns, auch Sie zu dieser Gruppe z&auml;hlen zu
d&uuml;rfen und m&ouml;chten Ihnen nun Interessantes, Wissenswertes
und die wichtigsten Fakten zu Italien nennen:</P><p>



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Geographie
</div></h2></P>
<p>Mit
einer Fl&auml;che von 301.277 km<SUP>&sup2;</SUP>,
welche die Form eines Stiefels
hat, umfasst das italienische Staatsgebiet den s&uuml;dlichen Teil
des Alpenbogens,
die Poebene,
die Apenninhalbinsel,
die gro&szlig;en Mittelmeerinseln Sardinien
und Sizilien<B>
</B>sowie
zahlreiche
kleinere
Inseln. Zu diesen z&auml;hlen
die &auml;olischen Inseln, die Egadi, die Pelagie und die Pantelleria
(um Sizilien), die Tremiti (gegen&uuml;ber von Apulien), die Flegree
(mit den ber&uuml;hmten Inseln Ischia und Capri) und der <I>arcipelago
toscano</I>.</P><p>Im
Osten wird Italien von der Adria, im Westen vom Tyrrhenischen Meer
und im S&uuml;den vom Ionischen Meer umschlossen. Die
Alpen bilden im Norden eine nat&uuml;rliche Grenze zu Frankreich, der
Schweiz, &Ouml;sterreich und Slowenien. Landesgrenzen
bestehen auch zu den Enklaven San Marino und dem Vatikanstaat.</P><p>Wenn
Sie jetzt einen Blick auf eine Landkarte Italiens werfen, sehen Sie
gleich, dass Italien ein Land der Berge ist. Nur
ein Viertel der Oberfl&auml;che der italienischen Regionen sind
Ebenen, der Rest dagegen erstreckt
sich als H&uuml;gel- und Berglandschaft. Auch zahlreiche Vulkane
erz&auml;hlen zu den vielen geographischen Erhebungen Italiens. Im
Norden des Landes findet man die West- und Zentralalpen Italiens mit
dem Gran
Paradiso
(4.061 m) in den Grajischen Alpen und dem Massiv des Mont Blanc
(ital. <I>Monte
Bianco</I>)
an der italienisch-franz&ouml;sisch-schweizerischen Grenze. Auf
italienischer Seite befindet sich Italiens h&ouml;chste
Erhebung
dieses Massivs, der<B>
</B>4.748
Meter
hohe Mont
Blanc de Courmayeur.
Die Zentralalpen formen die nat&uuml;rlichen Grenzen zur Schweiz und
zu &Ouml;sterreich. Sie werden von tiefen T&auml;lern durchschnitten,
durch die das abflie&szlig;ende Schmelzwasser nach der Eiszeit die
gro&szlig;en italienischen Alpenseen gebildet hat: den <I>Lago
Maggiore</I>,
den Comer
See,
den Iseosee
und den Gardasee.
Weiter &ouml;stlich liegen die Dolomiten, welche H&ouml;hen von &uuml;ber
3000 Metern &uuml;ber dem Meeresspiegel erreichen (Marmolada 3.343
m). Die Venezianischenr
Alpen bilden einen sanften &Uuml;bergang zum Flachland. 
</P>
<p>S&uuml;dlich
der Alpen und den Apenninen erstreckt sich die<B>
</B>50.000
km&sup2;
umfassende
fruchtbare Poebene,
die vom
Rand der Westalpen bis an die Adria einen weiten Bogen beschreibt,
der sich an der K&uuml;ste nach Norden und S&uuml;den auff&auml;chert.
Dies ist Italiens fruchtbarste und wirtschaftlich aktivste Region.</P>
<p>Der
1.500
km lange Apennin,
der sich in Nord-S&uuml;d-Richtung durch ganz Mittel- und S&uuml;ditalien
zieht, wird das &quot;R&uuml;ckgrat
Italiens&quot;
genannt.
Er erhebt sich langsam aus dem Ligurischen Apennin und geht in den
Toskanischen Apennin
(<I>Mte. Cimone</I>,
2.165 m) &uuml;ber. Der Zentrale Apennin beginnt an den Quellen des
Tiber, erreicht seine gr&ouml;&szlig;te H&ouml;he in den Abruzzen
mit
dem 2.914
Meter
hohen
<I>Corno
Grande</I>
und
zieht sich bis in an die Stiefelspitze im S&uuml;dosten des Landes,
wo er sich in der Insel Sizilien
fortsetzt. Dort ist
der<B> </B>&Auml;tna
mit
3.340
Metern der
h&ouml;chsten Gipfel Italiens au&szlig;erhalb der Alpen und der
gr&ouml;&szlig;te Vulkan Europas. Zusammen mit dem Stromboli z&auml;hlt
er zu den wenigen noch aktiven Vulkanen. Der Vesuv bei Neapel ist ein
weiterer bekannter Vulkan, der
heute gl&uuml;cklicherweise inaktiv ist.</P><p>Die
l&auml;ngsten Fl&uuml;sse Italiens sind der Po, die Etsch, der Arno
und der Tiber. Zu den gr&ouml;&szlig;ten italienischen Seen z&auml;hlen
au&szlig;er den bereits oben genannten Seen in Oberitalien auch der
<I>Lago di Bolsena</I> und der <I>Lago Trasimeno</I> in
Mittelitalien. Das Land hat sehr viele Natursch&ouml;nheiten
aufzuweisen, es leidet allerdings  auch unter Umweltverschmutzung
gerade in den gro&szlig;en St&auml;dten und entlang der K&uuml;sten.</P><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30"> 
Einwohner</div></h2>
</P>
<p>In
Italien leben rund 58 Millionen Einwohner, das entspricht einer
Bev&ouml;lkerungsdichte von circa<I>
</I>190
Einwohnern pro Quadratkilometer. Gemessen an der Einwohnerzahl liegt
Italien innerhalb der Europ&auml;ischen Union auf dem vierten Rang
hinter Deutschland, Frankreich und Gro&szlig;britannien. Die gr&ouml;&szlig;ten
St&auml;dte sind Rom (mehr als 2.800.000
Einwohner), Mailand (circa 1.300.000), Neapel (circa 1.000.000),
Turin (mehr als 900.000), Palermo (circa 680.000) sowie 
Genua, Bologna, Florenz, Bari und Catania.</P><p>




<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> 
W&auml;hrung</div></h2></P>
<p>Wie
in Deutschland auch, ist der Euro die W&auml;hrung Italiens. 
</P><p>



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wirtschaft.jpg" height="30" width="30"> Die
wirtschaftliche Situation</div></h2></P>
<p>Die
Wirtschaft Italiens geh&ouml;rt zu den st&auml;rksten der Welt.
Italien ist daher
Mitglied der Gruppe der f&uuml;hrenden Industrienationen der Welt,
den so genannten G7/ G8-L&auml;ndern. Vor allem unter
dem Einfluss
der Europ&auml;ischen Union wurde aber in den letzten Jahren in
vielen
&ouml;konomischen Bereichen dereguliert und privatisiert, sodass sich
ein negativer Einfluss auf das Bruttoinlandsprodukt ergeben hat.</P><p>Charakteristisch
f&uuml;r die Wirtschaft des Landes ist auch die Zweiteilung der
Nation. Zwischen dem Norden und dem S&uuml;den des Landes tut sich
ein breites Wohlstandsgef&auml;lle auf. Der S&uuml;den des Landes,
auch <I>Mezzogiorno</I> genannt, k&auml;mpft gegen hohe
Arbeitslosigkeit und die organisierte Kriminalit&auml;t, die
die Kontrolle &uuml;ber viele Wirtschaftszweige (selbst
im Ausland) aus&uuml;bt. Die Wirtschaft des S&uuml;dens
Italiens st&uuml;tzt sich vor allem auf die Landwirtschaft, im Norden
dagegen ist die Industrie die wichtigste Grundlage der &Ouml;konomie.
Wichtige Erzeugnisse der Landwirtschaft sind Wein, Oliven&ouml;l,
K&auml;se, Schinken, Weizenprodukte und Obst. 
</P><p>Die
St&auml;rke der italienischen Wirtschaft liegt im verarbeitenden
Gewerbe, vor allem in kleinen und mittelst&auml;ndischen
familiengef&uuml;hrten Unternehmen. In der Industrie haben der
Maschinenbau und die Verarbeitung von Lebensmitteln sowie die
Herstellung von Textilien, Lederprodukten, Kleidung, Eisen, Stahl,
Kraftfahrzeugen und Chemikalien gro&szlig;e Bedeutung. Weltweit
ber&uuml;hmt ist <I>il Bel
Paese</I> auch f&uuml;r
seine Kleidung und Schuhe. Dar&uuml;ber hinaus spielt der Tourismus
eine zentrale &ouml;konomische
Rolle.</P><p>Im
n&auml;chsten Kapitel haben wir einige <a href="sehen.html">ausgesuchte
Reiseempfehlungen</a> f&uuml;r Sie zusammengestellt.</P><p><BR>

















<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

