<HTML>
<HEAD>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-15" >
<TITLE>Länderinformationen Äthiopien</TITLE>
<meta name="description" content="Länderinformationen Äthiopien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Äthiopien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Äthiopien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px>
In
diesem Kapitel finden Sie ausgesuchte Reisetipp: Interessante St&auml;dte
&amp; reizende Landschaften, kulturelle H&ouml;hepunkte, ...<br>
</i></td></tr></table>
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" WIDTH=30 HEIGHT=30> Hauptstadt</div></h2></P><p align=justify></P>
Die
&auml;thiopische Hauptstadt Addis Abeba liegt auf einer Fl&auml;che
von ca. 300km&sup2; und besitzt ca. 3,5 Millionen Einwohnern. Sie
liegt zwischen 2200m und 3000m H&ouml;he am Fu&szlig; des Mount
Entoto und ist somit die dritth&ouml;chstgelege Hauptstadt der Welt.</P>
Addis
Abeba ist nicht nur die politische Hauptstadt &Auml;thiopiens,
sondern auch der soziale und wirtschaftliche Mittelpunkt des Landes.
Das Klima in der Hauptstadt ist aufgrund seiner hohen Lage angenehm
mild.</P>
Addis
Abeba besitzt mit dem &quot;Mercato&quot;, der Name stammt noch aus
den Zeiten der italienischen Besatzung, den gr&ouml;&szlig;ten
offenen Markt Afrikas. Hier empfiehlt es sich, einen F&uuml;hrer zu
nehmen. Einerseits, um nicht &uuml;bers Ohr gehauen zu werden und
andererseits, um nicht beraubt zu werden.</P>
Die
Hauptstadt ist eine Stadt der Gegens&auml;tze, in der sich vor allem
die wirtschaftlichen Unterschiede widerspiegeln. Ein Beispiel daf&uuml;r
ist der &quot;Haile Selassi I. Square&quot;. An seinem Anfang liegt
mit ihrer vergoldeten Fassade die &quot;Bank von &Auml;thiopien&quot;.
Etwa in der Mitte liegt das mit Marmor verzierte Postgeb&auml;ude.
Hierauf kommt man zu kleineren Gesch&auml;ften und Bars, hinter denen
dann die Slums beginnen. Die &uuml;berwiegende Mehrheit der
Bev&ouml;lkerung von Addis Abeba lebt in Slums ohne Kanalisation und
meist ohne Elektrizit&auml;t. Nur 200.000 Menschen in Addis Abeba
sind an eine Kanalisation angebunden, die noch aus der Zeit der
Italiener stammt.</P>
Die
Addis-Abeba-Universit&auml;t ist der ehemalige Palast von Kaiser
&quot;Haile Selassie I.&quot;. In dem Geb&auml;ude befinden sich auch
das Ethnologische Museum und eine sehr interessante Ausstellung
historischer, &auml;thiopischer Kunstwerke. Dort befinden sich auch
die &Uuml;berreste von Lucy, dem ersten echten Menschen mit
aufrechtem Gang. Das Skelett ist ca. 3 Millionen Jahre alt.</P>
In der
Dreieinigkeitskathedrale in der Krypta in einer Gruft liegt das Grab
des letzten Kaisers &quot;Haile Selassie I.&quot;. Der eigentliche
Name ist &quot;M&auml;nb&auml;r&auml;-Ts&auml;ba'ot-Aga'&iuml;st&auml;-Al&auml;m-Qu&iuml;ddus-S&iuml;lasse-Kathedrale&quot;.
Sie wurde 1941 nach einem europ&auml;ischen Entwurf erbaut und soll
an die Befreiung von der Besatzung durch Italien erinnern
(1936-1941).</P>
Addia
Abeba hat noch vieles mehr zu bieten. Wenn Sie weiterf&uuml;hrende
Informationen ben&ouml;tigen, werden Sie in den &ouml;rtlichen
Buchhandlungen sicher f&uuml;ndig. Im Internet k&ouml;nnen Sie auch
die offizielle Webseite von Addis Abeba besuchen:</P>
<A HREF="http://www.addisababacity.gov.et/"></A><A HREF="http://www.addisababacity.gov.et/"></A><A HREF="http://www.addisababacity.gov.et/">http://www.addisababacity.gov.et/</A><A HREF="http://www.addisababacity.gov.et/"></A><A HREF="http://www.addisababacity.gov.et/"></A>
(in englischer Sprache).</P>
<p align=justify>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" WIDTH=30 HEIGHT=30> Weitere
interessante Reiseziele</div></h2></P>
<P ALIGN=justify>Nach
Addis Abeba ist <b>Dir&eacute; Dawa</b> mit ca. 380.000 Einwohnern
die zweitgr&ouml;&szlig;te Stadt &Auml;thiopiens. Die Stadt liegt an
der einzigen Eisenbahnstrecke &Auml;thiopiens, die nach Djibouti
f&uuml;hrt, ungef&auml;hr auf halbem Weg von Addis Abeba zur
Hafenstadt Djibouti. Djibouti ist die Hauptstadt des gleichnamigen
Nachbarlandes von &Auml;thiopien. 
</P>
<P ALIGN=justify>Die
Stadt Dir&eacute; Dawa und die Region um die St&auml;dte Dir&eacute;
Dawa, Harar und Jiiga sind wirtschaftlich gesehen durch die
geographisch g&uuml;nstige Lage (N&auml;he zur Hafenstadt Djibouti
und zu Hargeysa, der Hauptstadt des international nicht anerkannten
Somaliland sowie zur Hafenstadt Berbera) zum zweitwichtigsten
&ouml;konomischen Ballungsraum nach Addis Abeba geworden. Dir&eacute;
Dawa hat auch einen eigenen Flughafen.</P>

<P ALIGN=justify><b>Langano</b>
ist aufgrund seines hohen Sodagehalts einer der wenigen Seen in
&Auml;thiopien, in denen das Baden ungef&auml;hrlich ist (keine
Bilharziose-Gefahr). Er liegt auf einer H&ouml;he von 1582 Metern und
ist an seiner tiefsten Stelle 30 Meter tief. Er befindet sich im
Ostafrikanischen Graben etwa 200 Kilometer von Addis Abeba entfernt.
Das Wasser hat aufgrund seines Sodagehalts eine rotbraune F&auml;rbung
und f&uuml;hlt sich sehr weich und seifig an. In unmittelbarer N&auml;he
zum See befindet sich der Nationalpark Abijatta-Shala.</P>

<p align=justify>
Der<b> 
Bale Mountains Nationalpark</b> erstreckt sich &uuml;ber ein Gebiet
von ca. 2500 Quadratkilometern. Er liegt zwischen 1550 Metern und
4377 Metern Meeresh&ouml;he. Er ist die h&ouml;chste Region im
s&uuml;dlichen &Auml;thiopien und befindet sich ca. 420 km s&uuml;dlich
von Addis Abeba. Der h&ouml;chste Berg des Parks ist der Tullu
Deemtu, der mit 4377 Metern H&ouml;he der zweith&ouml;chste Berg
&Auml;thiopiens ist. Der Park stellt die gr&ouml;&szlig;te
zusammenh&auml;ngende alpine Landschaft in ganz Afrika dar. Der Park
ist au&szlig;erdem noch f&uuml;r seine Vielfalt an Vogelarten
bekannt.</P>
<p align=justify>
Der <b>Simien Nationalpark</b> 
befindet sich im Norden &Auml;thiopiens und ist vor allem wegen
seiner beeindruckenden Bergwelt bekannt. Er ist ca. 220 km&sup2; gro&szlig;
und liegt auf 1900 bis 4545 Metern H&ouml;he. Im Park liegt der
h&ouml;chste Berg &Auml;thiopiens, der Ras Dejen, welcher au&szlig;erdem
der siebth&ouml;chste Berg Afrikas ist. Der Nationalpark geh&ouml;rt
seit 1978 zum UNESCO Weltnaturerbe und ist ein beliebtes Reiseziel
bei &Auml;thiopien-Rundfahrten.</P>
<p align=justify>
Wenn
Sie weitere Reiseziele in &Auml;thiopien kennenlernen m&ouml;chten,
sehen Sie sich doch einmal eine der folgenden englischsprachigen
Webseiten an: <a href="http://www.selamta.net">www.selamta.net</a>, 
<a href="http://www.ethiopiatravel.net">www.ethiopiatravel.com</a>,
<a href="http://www.tourethio.com">www.tourethio.com</a> oder
<a href="http://www.timelessethiopia.net">www.timelessethiopia.de</a>.</P>
Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik und Gesellschaft</a> in
&Auml;thiopien an. 
</P>







</P><p align=justify><br><p></p>





<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

