<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Tunesien</TITLE>
<meta name="description" content="Länderinformationen Tunesien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Tunesien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Tunesien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">
6. Reisetipps

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_tipps.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td><div id="normaltext" style="text-align:left;">In diesem Kapitel m&ouml;chten wir Ihnen noch weitere Tipps zum Klima,
zu bevorzugten Reisezeiten, zur Geographie und zu Ihren Reisevorbereitungen geben. </i></td></tr></table>
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> Klima</div></h2></P><p align=justify>
In Tunesien unterscheidet sich das Klima innerhalb des Landes sehr
stark. Der Norden ist im Winter sehr niederschlagsreich, im Sommer
dagegen ziemlich trocken. Zum S&uuml;den hin nehmen die Niederschl&auml;ge ab.
</P><p align=justify>
Im Zentrum Tunesiens findet man das wechselhafte Klima der
Steppenregion, dass sich durch hei&szlig;e Sommer und kalte Winter
auszeichnet. Richtung S&uuml;den des Landes, also s&uuml;dlich des
Atlas, erstreckt sich das trockenhei&szlig;e W&uuml;stenklima mit
&auml;u&szlig;erst unregelm&auml;&szlig;igen Niederschl&auml;gen und
Extremwerten von 45 Grad Celsius. Im Winter herrscht hier durchaus
Bodenfrost. Besonders hitzereich ist der Saharawind Schirokko, in
Tunesien &bdquo;Chehili&ldquo; genannt. 

</P><p align=justify>
Die Mittelmeerk&uuml;ste zeichnet sich durch das typisch ausgeglichene mediterrane Klima aus. 
</P><p align=justify>
Die Durchschnittstemperatur betr&auml;gt in der Hauptstadt Tunis im
Winter rund 10 Grad Celsius, im Sommer warme 26 Grad. 
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wolke.jpg" height="30" width="30"> Reisewetter</div></h2></P><p align=justify>
Am besten als Reiseland eignet sich Tunesien von Mai bis Oktober, da
hier am wenigsten Niederschlag f&auml;llt und warme Temperaturen zu
erwarten sind. Vor allem im Norden und am Mittelmeer ist es um diese
Zeit besonders sch&ouml;n. Richtung S&uuml;den kann es im Hochsommer
durch das W&uuml;stenklima anstrengend hei&szlig; werden. Sollten Sie
also an einem W&uuml;stenbesuch interessiert sein, sind eher die
Fr&uuml;hjahrsmonate Februar und M&auml;rz oder aber der November zu empfehlen. 
</P><p align=justify>
Zum Badeurlaub lohnt es sich etwa ab Mitte Juni, nach Tunesien zu reisen.
</P><p align=justify>
Wenn Sie sich vor Ihrer Reise &uuml;ber das Wetter in Tunesien informieren
wollen, versuchen Sie doch einfach, Begriffe wie &bdquo;Tunesien&ldquo;
und &bdquo;Wetter&ldquo; in eine Internet-Suchmaschine einzugeben. So
werden Sie bestimmt f&uuml;ndig und k&ouml;nnen Sich umfassend &uuml;ber
das aktuelle Wetter informieren. 
</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_lupe.jpg" height="30" width="30"> Gesundheit</div></h2></P><p align=justify>
Der Gesundheitsdienst des Ausw&auml;rtigen Amtes empfiehlt Impfungen
gegen Tetanus, Diphterie, Polio und Hepatitis A, bei Aufenthalten
l&auml;nger als drei Monate auch gegen Hepatitis B. 
</P><p align=justify>
Wir empfehlen Ihnen als Vorsichtsma&szlig;nahme, nicht aus dem Wasserhahn
zu trinken und Wasser immer abzukochen, au&szlig;erdem sollten Sie
auf Eisw&uuml;rfel in Getr&auml;nken verzichten. Durch M&uuml;ckenschutz
kann das Risiko von Tropen- und Infektionserkrankungen verringert werden. 
</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> Geld</div></h2></P><p align=justify>
Geldwechsel, Einl&ouml;sen von Schecks und Geldabheben mit Kreditkarte
funktioniert problemlos in Banken, die meist sehr &auml;hnliche
Wechselkurse haben. Beim Wechsel wird in der Regel 1,5% Abschlag
berechnet.
</P><p align=justify>
Es ist in Tunesien &uuml;blich, Trinkgelder zu geben, nicht nur in
Restaurants und Imbissen, sondern auch f&uuml;r andere
Dienstleistungen wie etwa Taxifahrten sowie f&uuml;r Fremdenf&uuml;hrer oder Zimmerm&auml;dchen. 
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> Handeln und Feilschen</div></h2></P><p align=justify>
Handeln ist in den arabischen L&auml;ndern, besonders auf M&auml;rkten, gang
und g&auml;be. Dabei versucht der Verk&auml;ufer, durch besonders
nettes Auftreten und Umschmeicheln den K&auml;ufer zu beeinflussen,
was Sie nicht zu ernst nehmen sollten. Es wird versucht, die Ware
unabh&auml;ngig von ihrem tats&auml;chlichen Wert m&ouml;glichst
teuer an den Tourist zu bringen. Dementsprechend sollten Sie Geschick
beweisen: Wirken Sie nicht zu interessiert an dem Produkt, lassen Sie
sich Zeit und fangen Sie mit ihrem ersten Gebot weit unter dem Preis
an, den Sie tats&auml;chlich bereit sind zu zahlen &ndash; damit Sie
Spielraum nach oben haben. Generell gilt: Etwa die H&auml;lfte des
urspr&uuml;nglich geforderten Preises ist angemessen. 
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_verbot.jpg" height="30" width="30"> Verbote</div></h2></P><p align=justify>
<b>Alkohol</b><br>
Tunesien ist ein streng muslimisches Land, die einheimische Bev&ouml;lkerung
trinkt daher in der Regel keinen Alkohol. In den gr&ouml;&szlig;eren
St&auml;dten und touristisch erschlossenen Gebieten gibt es
allerdings auch Lokale, die Alkohol ausschenken. Dar&uuml;ber hinaus
gibt es spezielle L&auml;den und auch einige Superm&auml;rkte, die
Alkohol verkaufen.
</P><p align=justify>
<B>Homosexualit&auml;t</B><br>
In Tunesien gilt Homosexualit&auml;t nicht nur als ein Tabu,
homosexuelle Handlungen k&ouml;nnen dar&uuml;ber hinaus auch
strafrechtlich verfolgt werden. 
</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> Tunesische Botschaften im deutsprachigen Raum</div></h2></P><p align=justify>
Wenn Sie sich an die Tunesische Botschaft in Deutschland wenden m&ouml;chten,
finden Sie den Internetauftritt unter diesem Link:
<A target=neu2 HREF="http://www.konsulate.de/tunesia.php">www.konsulate.de/tunesia.php</A></P><p align=justify>
Auf dieser Seite finden Sie auch die Kontaktdaten der tunesischen
Generalkonsulate in der Bundesrepublik. Diese und nat&uuml;rlich auch
die Botschaft selbst geben Ihnen gerne Auskunft zu vielen Themen rund um Tunesien.


</P><p align=justify>
Die <b>Adresse der tunesischen Botschaft in Berlin</b> ist:
<br>
Botschaft der Tunesischen Republik<br>
Lindenallee 16<br> 14050 Berlin</P><p align=justify>
<B>Tunesische Botschaft in &Ouml;sterreich</B>: 
<br> Die Botschaft befindet sich in Wien unter der Adresse: 
<br> Botschaft der Tunesischen Republik<br>
Opernring 5<br> A &ndash; 1010 Wien</P><p align=justify>
<B>Tunesische Botschaft in der Schweiz</b>:<br>
Botschaft der Tunesischen Republik<br> Kirchenfelstr. 63<br> CH &ndash; 3005 Bern
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> Deutsprachige Botschaften in Tunesien</div></h2></P><p align=justify>
Informationen zur Deutschen Botschaft in Tunis finden Sie unter folgendem Link:
<A target=neu2 HREF="http://www.tunis.diplo.de/Vertretung/tunis/de/Startseite.html">www.tunis.diplo.de</A>.
Die Adresse lautet:<p align=justify> <b>Deutsche Botschaft</b><BR>1, Rue El Hamra Mutuelville <BR>1102 Tunis
</P><p align=justify>
Die <b>&Ouml;sterreichische Botschaft</b> finden Sie in El Menzah, einem Vorort
von Tunis:<BR>&Ouml;sterreichische Botschaft<BR>16, Rue Ibn
Hamelis<BR>1004 El Menzah<BR>Telefon: 01 / 2386 96
<p align=justify>Die <b>Schweizer Botschaft</b> befindet sich im Belvedere, einem Vorort von
Tunis:<br> Schweizer Botschaft<BR>12, Rue Chenkil<BR>1002 Tunis Belvedere<BR><BR>
</P><p align=justify>



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> Ausw&auml;rtiges Amt </div></h2></P><p align=justify>
Als deutscher, &ouml;sterreichischer oder Schweizer B&uuml;rger finden
Sie auf diesen Internetseiten Informationen &uuml;ber Einreise- und Zollbestimmungen Ihres Reiselandes: 
</p> </P><p align=justify>
<B>Deutschland</B><br>
<A target=neu2 HREF="http://www.auswaertiges-amt.de/">www.auswaertiges-amt.de</a> (Homepage des Ausw&auml;rtigen Amts in Deutschland)
</P><p align=justify>
<B>&Ouml;sterreich</B><br>
<A target=neu2 HREF="http://www.bmaa.gv.at/">www.bmaa.gv.at</a> (Homepage des &ouml;sterreichischen Au&szlig;enministeriums)
</P><p align=justify>
<B>Schweiz</B><br>
<A target=neu2 HREF="http://www.eda.admin.ch">www.eda.admin.ch</a>
(Homepage des schweizerischen Eidgen&ouml;ssischen Departements f&uuml;r ausw&auml;rtige Angelegenheiten)
</p> </P><p align=justify>
Bevor Sie Ihren Urlaub antreten, sollten Sie genau planen, was Sie alles
mitnehmen m&ouml;chten. Um Ihnen diese Planung zu erleichtern, haben
wir eine <a href="../checkliste.html">Checkliste</a> zum Packen zusammengestellt. Diese k&ouml;nnen Sie sich bequem
ausdrucken und mit ihr vor dem Antritt der Reise &uuml;berpr&uuml;fen,
ob Sie auch nichts vergessen haben. 
<p><br></p>


<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

