<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Tunesien</TITLE>
<meta name="description" content="Länderinformationen Tunesien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Tunesien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Tunesien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">
2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td><div id="normaltext" style="text-align:left;">In diesem Kapitel finden Sie ausgesuchte Reisetipps: Interessante
St&auml;dte, sowie einige kulturelle Highlights.</P>
Dies ist nur eine kleine Auswahl an Reiseempfehlungen
der Redakteure der sprachenlernen24-Redaktion. Tunesien hat weit mehr
zu bieten, als die folgenden Reiseziele! </i></td></tr></table>
</P><p align=justify>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Die Hauptstadt Tunis</div></h2><p align=justify>
Die Hauptstadt Tunesien, von der sich  der Landesname ableitet, liegt im
Norden des Landes am Mittelmeer. Zwischen der Stadt und dem Golf von
Tunis befindet sich eine flache Lagune, der See von Tunis.</P><p align=justify>
In der Stadt selbst leben rund 730.000 Einwohner, im Gro&szlig;raum Tunis
sogar &uuml;ber 2,3 Millionen.
</P><p align=justify>
Tunis ist eine der &auml;ltesten St&auml;dte am Mittelmeer, die allerdings
erst nach der Zerst&ouml;rung des &uuml;berm&auml;chtigen Karthagos
Ende des 7. Jahrhunderts an Bedeutung gewann. 
</P><p align=justify>
Im 12. Jahrhundert entwickelte sich die Stadt unter arabischer Herrschaft zu
einem m&auml;chtigen Handelszentrum.</P><p align=justify>
Ab dem 16. Jahrhundert in t&uuml;rkischer Hand, wurde Tunis auf dem Berliner
Kongress von 1878 Tunesien zugesprochen, das eine ganze Reihe
baulicher Ver&auml;nderungen vornahm. Seit 1956 besitzt Tunesien die
Unabh&auml;ngigkeit.
</P><p align=justify>
Die Innenstadt teilt sich in die historische Altstadt, genannt Medina,
sowie die in der Kolonialzeit entstandenen Neustadt. Darum gibt es
eine Vielzahl von Vororten, wie etwa den Belv&eacute;d&egrave;re-H&uuml;gel
und die Siedlungen El Menzah und Ariana im Norden, die
Industrieviertel Megrine und Ben Arous im S&uuml;den sowie das
Villen- und Regierungsviertel Le Bardo im Westen. 
</P><p align=justify>
In der Kolonialzeit bauten die Franzosen einen Damm durch die See von Tunis,
der die Hauptstadt &uuml;ber eine Schnellstra&szlig;e und eine
Bahnstrecke mit der Hafenstadt La Goulette verbindet.</P><p align=justify>
Vom 12. bis zum 16. Jahrhundert galt Tunis als eine der wohlhabendsten
und gr&ouml;&szlig;ten St&auml;dten der islamischen Welt. In der
Medina, der gr&ouml;&szlig;ten erhaltenen Altstadt im Norden Afrikas,
findet sich ein eindrucksvolles Nebeneinander von berberischer,
t&uuml;rkischer, arabischer und muslimischer Kultur. Insgesamt rund
700 Monumente kann man heute noch bestaunen. Das wohl bedeutendste
Bauwerk ist die Ez-Zitouna-Mouschee, auch genannt die &Ouml;lbaummoschee,
die nach der Gro&szlig;en Moschee von Kairouan die wichtigste Moschee
des Landes ist. 
</P><p align=justify>
Die offizielle Homepage der Stadt finden Sie unter
www.commune-tunis.gov.tn (in franz&ouml;sischer, englischer und
arabischer Sprache).

</P><p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Weitere interessante Reiseziele</div></h2><p align=justify>
<B>Karthago</B><br>
Wo sich einst das m&auml;chtige Karthago befand, findet man heute einen
Villenvorort von Tunis: Carthage befindet sich etwa zehn Kilometer
&ouml;stlich von Tunis direkt am Mittelmeer und ist &uuml;ber die
TGM-Schnellbahn bequem zu erreichen. 
</P><p align=justify>
814 v. Chr. wurde die Stadt von den Ph&ouml;niziern gegr&uuml;ndet und
war unter dem  Namen Qart Haddash Hauptstadt und Haupthandelspunkt
des Punischen Reichs. 
</P><p align=justify>
146 v. Chr. wurde sie dann schlie&szlig;lich von den R&ouml;mern zerst&ouml;rt
und von Caesar und Augustus als Knotenpunkt der r&ouml;mischen
Kolonien in Nordafrika wieder aufgebaut. 
</P><p align=justify>
Gegenw&auml;rtig wird die alte Stadt von Arch&auml;ologen Schritt f&uuml;r Schritt
wieder freigelegt. Das Ausgrabungsgel&auml;nde wurde 1979 von der
UNESCO in die Liste des Weltkulturerbes aufgenommen. Carthage ist
deshalb heute ein beliebtes Touristenziel.</P><p align=justify>
Schon in der Antike und im r&ouml;mischen Karthago bildete der Byrsah&uuml;gel
das Zentrum der Stadt &ndash; heute steht dort das Mus&eacute;e
National de Carthage, das den Besuchern eindrucksvoll die punische
Kultur vermittelt.</P><p align=justify>
Au&szlig;erdem einen Besuch wert sind die Thermes d'Antonin: Von Kaiser Antonius
Pius im 2. Jahrhundert errichtet, z&auml;hlte dieser Badetempel zu
den gr&ouml;&szlig;ten und luxuri&ouml;sesten der ganzen r&ouml;mischen
Welt.</P><p align=justify>
Nicht weit davon kann man im Parc Arch&eacute;logique des Villes Romaines
bewundern, wie der reiche R&ouml;mer einst lebte und das Theater aus
dem 2. Jahrhundert besichtigen, dass heute als Austragungsort f&uuml;r
das ber&uuml;hmte Festival de Carthage (<A target=neu2 HREF="http://www.festival-carthage.com.tn/">www.festival-carthage.com.tn</A>)
dient.</P><p align=justify>
M&ouml;chten Sie Carthage virtuell besuchen, finden Sie unter
<A target=neu2 HREF="http://www.municipalite-carthage.tn/">www.municipalite-carthage.tn</A>
die offizielle Homepage der Stadt.

</P><p align=justify>
<B>Sidi Bou Sa&iuml;d</B><br>
Wer sich in Tunesien aufh&auml;lt, wird um den Besuch des kleinen,
bezaubernden K&uuml;nstlerdorfes Sidi Bou Sa&iuml;d
nicht herum kommen. Das malerische &Ouml;rtchen mit rund 5000
Einwohnern befindet sich etwa 20 Kilometer nord&ouml;stlich von Tunis
am Felsen von Karthago und am Golf von Tunis. Benannt ist es nach
einem Heiligen mit dem Namen namens <I>Abou
Said ibn Khalef ibn Yahia Ettamini el Beji, </I>kurz
Sidi Bou Sa&iuml;d.</P><p align=justify>
Wer das Dorf einmal betreten hat, wird sich seinem Bann nicht mehr
entziehen k&ouml;nnen &ndash; so ging es auch schon K&uuml;nstlern
wie Paul Klee und August Macke, die Anfang des 20. Jahrhunderts im
ber&uuml;hmten <I>Cafe des Nattes</I> bei Pfefferminztee und Shisha ihren Aufenthalt genossen haben. 
</P><p align=justify>
1912 setzte sich der Bankier Baron d'Erlanger, der von dem D&ouml;rfchen
begeistert war, daf&uuml;r ein, dass es unter Denkmalschutz gestellt
wird. Ihm ist zu verdanken, dass alle Neubauten in dem f&uuml;r das
Dorfbild typischen Stil der wei&szlig;en Geb&auml;ude mit den
knallblauen Nagelt&uuml;ren und Fensterrahmen gebaut werden m&uuml;ssen.
Der Anblick dieser Fassaden harmoniert auf wundersch&ouml;ne Art und
Weise mit dem Anblick des t&uuml;rkisblauen Golf von Tunis &ndash;
unvergesslich!</P><p align=justify>
Und in den kleinen verwinkelten Gassen kann man neben gel&auml;ufigen
Souvenirs auch wundersch&ouml;ne Schmuckst&uuml;cke erstehen. 

</P><p align=justify>
<B>Der Golf von Hammamet</B><br>
Sollten Sie vorhaben, Sich f&uuml;r einen erholsamen Badeurlaub nach Tunesien
zu begeben, dann sind sie an der Nordostk&uuml;ste am Golf von
Hammamet besonders gut aufgehoben. 
</P><p align=justify>
Gerade die gleichnamige Stadt im S&uuml;den der Halbinsel Cap Bon mit mehr
als 60.000 Einwohnern ist dank ihrer kilometerlangen Sandstr&auml;nde
&auml;u&szlig;erst empfehlenswert. 
</P><p align=justify>
Anfang des 20. Jahrhunderts wurde das ehemals unbedeutende Fischerdorf von
K&uuml;nstlern, Intellektuellen und Wohlhabenden entdeckt, seit den
sechziger Jahren hat sich der Ort zum beliebtesten Reiseziel des
Landes entwickelt. 
</P><p align=justify>
Wer nicht den ganzen Tag am Strand verbringen m&ouml;chte, kann auch hier
Kultur und Sehensw&uuml;rdigkeiten genie&szlig;en: Die wundersch&ouml;ne
Altstadt Medina ist komplett von einer Mauer umgeben und beherbergt
unter anderem die Gro&szlig;e Moschee aus dem 15. Jahrhundert. Am
S&uuml;dwestende der Medina findet man die Festung Kasbah, von der
aus man einen eindrucksvollen Blick &uuml;ber die Bucht genie&szlig;en
kann. 
</P><p align=justify>
Die  offizielle Seite der Stadt Hammamet finden Sie unter
<A target=neu2 HREF="http://www.commune-hammamet.gov.tn/">www.commune-hammamet.gov.tn</A>
(auf Arabisch, Franz&ouml;sisch und Englisch).
</P><p align=justify>
<B>Bled el Djerid und die Oasend&ouml;rfer</B><br>
Wer sich in Tunesien aufh&auml;lt, sollte sich einen Besuch im S&uuml;dwesten
des Landes nicht entgehen lassen. Hier befindet sich der gr&ouml;&szlig;te
Salzsee der Sahara, der Chott Djerid, den Karl May Fans sicherlich
aus seinen Werk &bdquo;Durch die W&uuml;ste&ldquo; kennen. Trotz der
Bezeichnung &bdquo;See&ldquo; zeichnet sich der Chott Djerid nicht
gerade durch Wasserreichtum aus, sondern durch eine dicke Salzkruste,
die ihn bedeckt. Je nach Witterung ist diese stabil und trittfest
oder weich und schlammartig &ndash; eine tr&uuml;gerische Tatsache,
die fr&uuml;her viele Karawanen das Leben gekostet haben soll.
</P><p align=justify>
Am nordwestlichen Ende des Sees befindet sich die Stadt Tozeur
(www.commune-tozeur.gov.tn), das Zentrum der Region Bled el Djerid
(arabisch f&uuml;r &bdquo;Land der Dattelpalmen&ldquo;). Ein Meer aus
Dattelpalmen grenzt die Stadt vom Salzsee ab. Hier gedeihen angeblich
die besten Datteln der Welt. 
</P><p align=justify>
Von hier aus geht es per Jeep &uuml;ber die malerische Berglandschaft zu
den Oasend&ouml;rfern Chebika, Tamerza und Mides, die f&uuml;r
Touristen zug&auml;nglich sind. 
</P><p align=justify>
Wer einmal diesen Anblick erlebt hat, wird gefesselt sein: Palmenhaine,
Wasserf&auml;lle und eine eindrucksvolle Berglandschaft: Genau so,
wie man sich eine Oase immer vorgestellt hat. Au&szlig;erdem sollten
sie das atemberaubende Bergpanorama mit tiefen Canyons genie&szlig;en,
das schon f&uuml;r den Film &bdquo;Der englische Patient&ldquo; als
Kulisse diente. 
</P><p align=justify>
<B>Djerba</B><br>
Die Ile de Djerba ist die gr&ouml;&szlig;te Insel in Nordafrika und
befindet sich an der Ostk&uuml;ste Tunesiens im Golf von Gabes. Zu
Recht ist sie eines der beliebtesten Urlaubsziele des Landes. Der
etwa 7 Kilometer lange R&ouml;merdamm, der die Insel nach S&uuml;den
hin mit dem Festland verbindet, geht m&ouml;glicherweise bis auf die
punische Zeit zur&uuml;ck. 
</P><p align=justify>
Das Inselbild ist gepr&auml;gt von der malerischen Vegetation aus Palmen,
Kakteen, Oliven- und Granat&auml;pfelb&auml;umen. Die unz&auml;hligen
Str&auml;nde und das angenehm heitere Klima eigenen sich perfekt f&uuml;r
einen Badeurlaub. Aber auch abseits der Str&auml;nde hat die Stadt
einiges zu bieten: Hier befindet sich unter anderem die
Al-Ghriba-Synagoge, eine der &auml;ltesten und bekanntesten Synagogen
der Welt. Oder wie w&auml;re es mit einem Besuch in der gr&ouml;&szlig;ten
Krokodilfarm Afrikas?</P><p align=justify>
Lohnenswert ist ebenfalls ein Abstecher in die Hauptstadt Houmt Souk
(www.commune-houmtsouk.gov.tn), die einzige gr&ouml;&szlig;ere Stadt
auf Djerba mit rund 20.000 Einwohnern. Houmt Souk hei&szlig;t
&uuml;bersetzt &bdquo;Marktsiedlung&ldquo; und l&auml;sst schon die
Bedeutung erkennen, die die Stadt als Handelsplatz bereits bei den
R&ouml;mern innehatte. Auch heute findet man hier noch Souks
(M&auml;rkte), die zwar kleiner, daf&uuml;r aber wesentlich
&uuml;bersichtlicher und weniger chaotischer sind als in anderen
Gro&szlig;st&auml;dten. Neben den zahlreichen Sehensw&uuml;rdigkeiten
der Stadt lohnt sich von hier aus der Besuch</P><p align=justify>
der Bord el Kebir, eine Burg aus dem 16. Jahrhundert, von der aus man
einen wundersch&ouml;nen Ausblick genie&szlig;en kann. 

</P><p align=justify>
Noch einmal der Hinweis: Die oben vorgestellten Reiseziele sind nur eine
pers&ouml;nliche Auswahl. Nat&uuml;rlich hat Tunesien noch im einiges
mehr zu bieten! Weiter Informationen erhalten Sie zum Beispiel, wenn
sie den Begriff &bdquo;Tunesien&ldquo; in eine Internet-Suchmaschine
eingeben. Oder Sie besuchen die Seite des tunesischen
Fremdenverkehrsamt unter <A target=neu2 HREF="http://www.fva-tunesien.de/">www.fva-tunesien.de</A>,
wo sie auch viele interessante Fakten zum Land erfahren k&ouml;nnen. 

<p><br></p>
<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

