<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Israel</TITLE>
<meta name="description" content="Länderinformationen Israel: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Israel, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Israel

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In
diesem Kapitel finden Sie ausgesuchte Reisetipps: Interessante St&auml;dte
&amp; reizende Landschaften, kulturelle H&ouml;hepunkte... </i></td></tr></table>
</P><p><p align=justify>





</P><p>
Bitte
beachten Sie: Dies ist nur eine kleine Auswahl an Reiseempfehlungen
der Redakteure der sprachenlernen24-Redaktion. Israel hat weit mehr
zu bieten, als nur die folgenden Reiseziele! 
</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Die
Hauptstadt: Jerusalem <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(&#1497;&#1512;&#1493;&#1513;&#1500;&#1497;&#1501;
&ndash; Jeruschalajim) </div></h2>
</P><p>
Jerusalem
ist einer der bedeutendsten religi&ouml;sen Orte f&uuml;r gleich drei
Weltreligionen: f&uuml;r das Christentum, das Judentum und den Islam.
So finden Sie hier die Klagemauer, im Hebr&auml;ischen als Westliche
Mauer (hakotel
hama'aravi) bezeichnet,
welche das wichtigste Heiligtum der Juden darstellt und den dar&uuml;ber
liegenden Tempelberg mit den muslimischen Heiligt&uuml;mern, der
Al-Aqsa-Moschee und dem Felsendom. F&uuml;r das Christentum ist
Jerusalem wiederum von zentraler Bedeutung als Wirkungsst&auml;tte
Jesu Christi und Ort von Kreuzigung und Auferstehung. Wichtige
christliche Orte sind die Grabeskirche und die Via Dolorosa, eine
Gasse in der Altstadt, auf der Jesus Christus den Weg zur Kreuzigung
beschritten haben soll. 
</P><p>
Die
Stadt hat heute rund 720.000 Einwohner und ist somit die zahlenm&auml;&szlig;ig
gr&ouml;&szlig;te Stadt Israels. Jerusalem ist seit 1950 die
israelische Hauptstadt (zuvor war dies Tel Aviv) und Sitz von
Ministerien und der Knesset, dem israelischen Parlament.</P><p>
Bedeutende
Museen sind beispielsweise das Israel Museum (<A HREF="http://www.imj.org.il/"></A><A HREF="http://www.imj.org.il/"></A><A HREF="http://www.imj.org.il/">www.imj.org.il</A><A HREF="http://www.imj.org.il/"></A><A HREF="http://www.imj.org.il/"></A>),
und die Holocaust-Gedenkst&auml;tte Yad Vaschem (<A HREF="http://www.yadvashem.org/"></A><A HREF="http://www.yadvashem.org/"></A><A HREF="http://www.yadvashem.org/">www.yadvashem.org</A><A HREF="http://www.yadvashem.org/"></A><A HREF="http://www.yadvashem.org/"></A>).
Zahlreiche historische Bauten zeugen von der antiken und
wechselhaften Geschichte der Stadt (mit ihrer beinahe 4000-j&auml;hrigen
Geschichte!), wie die Stadtmauer mit ihren acht Stadttoren und die
zahlreichen Bauwerke in der Altstadt. Letztere ist unterteilt in vier
unterschiedliche Viertel, das j&uuml;dische, das armenische, das
christliche und das muslimische Viertel.</P><p>
Einen
wundersch&ouml;nen Blick auf die Altstadt und &uuml;ber die gesamte
Stadt haben Sie vom nahegelegenen &Ouml;lberg aus, wo sich auch der
f&uuml;r Christen bedeutsame Garten Gethsemani
befindet.

</P><p>
Die
Altstadt von Jerusalem ist im Jahre 1981 als Welterbe der UNESCO
ausgezeichnet worden. 
</P><p>
Die
Seite des Fremdenverkehrsamtes von Jerusalem finden Sie unter
<A HREF="http://www.tour.jerusalem.muni.il/">www.tour.jerusalem.muni.il</A>.</P><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Tel
Aviv</div></h2>

</P><p>
Tel
Aviv-Jaffa (&#1514;&#1500;
&#1488;&#1489;&#1497;&#1489;-&#1497;&#1508;&#1493;
&ndash; Tel
Aviv-Jafo), hierzulande bekannt unter dem Namen Tel Aviv, ist eine
moderne Hafenstadt am Mittelmeer und nach Jerusalem zweitgr&ouml;&szlig;te
Stadt des Landes. 
</P><p>
Die
Stadt selbst hat rund 380.000 Einwohner, im Ballungsraum von Tel Aviv
leben allerdings rund 3 Millionen Menschen und dieser ist damit die
am dichtesten besiedelte Region Israels. 
</P><p>
Architektonisch
interessant ist die Stadt vor allem wegen ihrer zahllosen Bauten im
Bauhaus-Stil, die der Stadt ein einzigartiges Gesicht verleihen. Aber
auch zahlreiche hochmoderne Bauwerke zeichnen Tel Aviv heute aus
(<A HREF="http://www.telavivarchitecture.com/">www.telavivarchitecture.com</A>).

</P><p>
In
der Stadt finden Sie zahlreiche Museen, wie das Eretz Israel Museum
(<A HREF="http://www.eretzmuseum.org.il/">www.eretzmuseum.org.il</A>)
oder das Kunstmuseum (<A HREF="http://www.tamuseum.com/">www.tamuseum.com</A>),
aber auch viele Theater, Konzertorte und Galerien, die f&uuml;r
interessante Unterhaltung sorgen. 
</P><p>
Tel
Aviv ist &uuml;ber die Grenzen Israels f&uuml;r sein lebendiges
Nachtleben bekannt, zahlreiche Clubs und Bars laden zum aufregenden
Feiern ein. Vers&auml;umen Sie auch nicht, einen Abstecher zu den
Str&auml;nden der Stadt und einen Bummel auf den prachtvollen
Promenaden zu unternehmen.</P><p>
Fast
alle ausl&auml;ndischen Botschaften finden Sie in Tel Aviv, da der
offizielle Status Jerusalems als israelische Hauptstadt international
umstritten ist.</P><p>
Sehen
Sie sich die deutschsprachige Seite des Tourismusverbands von Tel
Aviv-Jaffa unter <A HREF="http://www.visit-tlv.co.il/ger/">www.visit-tlv.co.il/ger/ger.html</A>
an. 
</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" height="30" width="30"> Haifa
(&#1495;&#1497;&#1508;&#1492;)</div></h2></P><p>
Die
mit rund 270.000 Einwohnern drittgr&ouml;&szlig;te Stadt Israels
liegt im Norden des Landes, direkt am Mittelmeer. Die Stadt zieht
sich von der K&uuml;ste, die vorwiegend von Hafenanlagen und
Industrie gepr&auml;gt ist, bis auf eine Anh&ouml;he von rund 400
Metern &uuml;ber Meeresh&ouml;he. Im mittleren Teil der Stadt finden
Sie das Einkaufs- und Gesch&auml;ftsviertel, w&auml;hrend sich auf
dem Gipfel der Anh&ouml;he feinere Restaurants und exquisite
Wohnviertel sowie die Universit&auml;t von Haifa befinden. Den Berg
hinauf zieht sich auch die einzige Untergrundbahn-Linie Israels, die
Karmelit (&#1499;&#1512;&#1502;&#1500;&#1497;&#1514;),
die ein Gef&auml;lle von rund 12 % erklimmt und mit einer Seilwinde
den Berg hinaufgezogen wird. Diese U-Bahn-Linie von lediglich 1,7
Kilometern L&auml;nge gilt als die k&uuml;rzeste der Welt. 
</P><p>
Die
Stadt ist auch religi&ouml;ses Zentrum der Bah&aacute;'&iacute;-Religion,
deren prachtvolle Bauwerke und imposante Parkanlagen inmitten der
Stadt auf dem Berg Karmel liegen. 
</P><p>
Haifa
ist das kulturelle Zentrum Nordisraels und bietet f&uuml;r jeden
Geschmack etwas. So finden Sie hier beispielsweise das Haifa Theatre
(<A HREF="http://www.haifa-theatre.co.il/">www.haifa-theatre.co.il</A>)
oder die Haifa Cinematheque, in der allj&auml;hrlich das Haifa
Filmfestival (<A HREF="http://www.haifaff.co.il/">www.haifaff.co.il</A>)
stattfindet.</P><p>
Mittlerweile
locken auch einige Str&auml;nde im Bereich der Stadt zu Erfrischung
und Erholung ein. 
</P><p>
Die
offizielle Seite des Fremdenverkehrsamts von Haifa finden Sie unter
<A HREF="http://www.tour-haifa.co.il/eng/">www.tour-haifa.co.il/eng/</A>
(auf Englisch), die offizielle Homepage der Stadt unter
<A HREF="http://www.haifa.muni.il/">www.haifa.muni.il</A>
(auch auf Englisch).</P><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> Das
Tote Meer (&#1497;&#1501;
&#1492;&#1502;&#1500;&#1495; - Jam
Ha-Melach)</div></h2></P><p>
Ein
touristisches Glanzlicht jeder Israelreise stellt sicherlich das Tote
Meer (hebr.: &bdquo;Salzmeer&ldquo;) dar, welches der am tiefsten
gelegene See der Welt ist (seine Wasseroberfl&auml;che liegt rund 400
Meter unter dem Meeresspiegel!). Der Name &bdquo;Totes Meer&ldquo;
leitet sich von seinem hohen Salzgehalt von etwa 30 % ab, der es f&uuml;r
Fische und fast alle Pflanzenarten lebensfeindlich macht. 
</P><p>
Weltbekannt
ist das Tote Meer daf&uuml;r, dass man geradezu auf der
Wasseroberfl&auml;che schweben und auch ohne Bewegung nicht
untergehen kann. Der hohe Salzgehalt hat obendrein eine ausgesprochen
heilvolle Wirkung bei Hautkrankheiten. 
<br>
<A HREF="http://www.deadsea.co.il/">www.deadsea.co.il</A>
(u.a. auch auf deutsch) 
</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Der
Negev
(&#1504;&#1490;&#1489;)</div></h2></P><p>
Die
Negev-W&uuml;ste macht mit 12.000 km&sup2; den gr&ouml;&szlig;ten
Teil des israelischen Staatsgebiets aus und ist gleichzeitig die am
wenigsten besiedelte Region des Landes. Die W&uuml;ste birgt &ndash;
gerade auch weil sie so wenig bewohnt ist &ndash; eine traumhafte,
&uuml;berraschend abwechslungsreiche Landschaft, die eine willkommene
Abwechslung zum Gro&szlig;stadtleben in Tel Aviv oder Jerusalem
bildet. 
</P><p>
Die
gr&ouml;&szlig;te Stadt des Negev ist Beer-Scheba (&#1489;&#1488;&#1512;
&#1513;&#1489;&#1506;,
<A HREF="http://www.beer-sheva.muni.il/">www.beer-sheva.muni.il</A>).

</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Eilat
(&#1488;&#1497;&#1500;&#1514;)</div></h2></P><p>
Eilat
(auch: Elat), an der S&uuml;dspitze der Negev-W&uuml;ste, direkt am
Roten Meer gelegen, ist ein beliebter Badeort. Durch das dort
herrschende W&uuml;stenklima mit extrem niedrigen Niederschl&auml;gen
und hohen Temperaturen (im Winter 15-20&deg; C, im Hochsommer bis 40&deg;
C) ist Eilat ganzj&auml;hrig ein lohnendes Urlaubsziel.</P><p>
Besuchen
Sie Eilat schon jetzt virtuell unter <A HREF="http://www.eilat.muni.il/">www.eilat.muni.il</A>
oder <A HREF="http://www.eilat-guide.com/">www.eilat-guide.com</A>.</P><p>
Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in Israel an. 






</P><p><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

