<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Estland</TITLE>
<meta name="description" content="Länderinformationen Estland: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Estland, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Estland

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

1. Wissenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>
<tr><td align="left" width="150">
<img src="../../../../grafik3/estnisch_fahne100.gif" align="right" height="67" width="100"></td>
<td valign=center><div id="normaltext" style="text-align:left;">Hier haben wir die wichtigsten 
Zahlen und Fakten zum Land Estland und
der dort gesprochenen Sprache zusammengetragen.</i></td></tr></table>
</P><p align=justify>

Hier haben wir die wichtigsten Zahlen und Fakten zur Republik Estland
(<I>Eesti Vabariik</I>) und der estnischen Sprache zusammengetragen.</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg" height="30" width="30"> Die estnische Sprache</div></h2></P><p align=justify>
Estnisch geh&ouml;rt zu den uralischen Sprachen, worunter die finnougrische
und die samojedische Sprachfamilie zu finden sind. Die erstere wird
unterteilt in  ugrische (zum Beispiel Ungarisch) und finnopermische
Sprachen. Bei den finnopermischen Sprachen muss man noch &uuml;ber
drei Verzweigungen, bis man zu den ostseefinnischen Sprachen gelangt.
Zu ihnen geh&ouml;rt neben Finnisch und Karelisch unter anderem auch
die estnische Sprache. Und diese werden Sie mit Hilfe dieses
Sprachkurses erlernen!</P><p align=justify>
Es wurde in der Wissenschaft die These vertreten, dass die uralischen
Sprachen mit den Altaisprachen genetisch zusammengeh&ouml;rten. Somit
w&auml;ren Sprachen wie Estnisch, Finnisch, Ungarisch, T&uuml;rkisch,
Mongolisch und eventuell noch Koreanisch und Japanisch miteinander
verwandt. Diese These ist aber mittlerweile aufgegeben worden.
</P><p align=justify>
Im Estnischen wird das lateinische Alphabet verwendet &ndash; somit
werden Sie beim Erlernen der estnischen Sprache etwas entlastet.
<p align="center">
</P><p align=justify>
Auf die Frage &bdquo;<I>Kas te r&auml;&auml;gite eesti keelt</I>
&ndash; Sprechen Sie Estnisch?&ldquo;<I> </I>werden
Ihnen insgesamt mehr als eine Million Menschen mit &bdquo;<I>Ja!</I>!
&ndash; Ja!&ldquo; antworten.</P><p align=justify>
Dieestnische Sprache, <I>eesti keel</I>, wird heute von rund 900.000
Menschen in der Republik Estland als Muttersprache gesprochen. Hinzu
kommen etwa 200.000 Menschen, die infolge politischer Entwicklungen
emigrierten. Nach dem Zweiten Weltkrieg und der eingehenden
Sowjetbindung verlie&szlig;en zahlreiche Esten das Land und suchten
eine neue Heimat in Russland, in Kanada und in Schweden, zu nennen
w&auml;ren dar&uuml;ber hinaus noch Finnland, Australien und
S&uuml;dafrika.</P><p align=justify>
Seit der estnischen Mitgliedschaft in der Europ&auml;ischen Union fielen
zahlreiche Reisebeschr&auml;nkungen und erneut verlie&szlig;en viele
Esten das Land, um im Ausland zu leben, zu arbeiten oder zu
studieren.</P><p align=justify>
Seit dem 1. Mai 2004 (Beginn der estnischen EU-Mitgliedschaft) ist
Estnisch eine der offiziellen Amtssprachen der Europ&auml;ischen
Union.</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> Hoch-und Umgangssprache</div></h2></P><p align=justify>
Im Estnischen, wie auch in den meisten Sprachen, gibt es Dialekte. Man
kann sie in drei gro&szlig;e Hauptdialekte aufteilen:
Nordostk&uuml;stendialekt, Nordestnisch und S&uuml;destnisch. Dabei
besteht unter Sprachwissenschaftlern Uneinigkeit dar&uuml;ber, ob es
doch nur zwei Hauptdialekte gebe. Fest steht allerdings, dass manche
Dialekte nur von sehr wenigen Sprechern gesprochen werden und daher
vom Aussterben bedroht sind.</P><p align=justify>
Nun aber zur Republik Estland. Im folgenden Abschnitt finden Sie
interessante Fakten zu Estland sowie Informationen zu landestypischen
Begebenheiten.</P><p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30"> Einwohner</div></h2></P><p align=justify>
In der Republik Estland leben rund 1,3 Millionen Einwohner &ndash; und
sie ist damit in etwa so bev&ouml;lkerungsreich wie die Stadt
M&uuml;nchen. An Minderheiten lassen sich in Estland vor allem Russen
finden. Auch gibt es Ukrainer, Wei&szlig;russen und Finnen, aber ihre
Anzahl ist nicht besonders gro&szlig;. Die meisten Esten sprechen
neben Estnisch noch Englisch, Finnisch oder Russisch.</P><p align=justify>
Das Durchschnittsalter der estnischen Bev&ouml;lkerung liegt bei rund 39
Jahren und ist damit etwa drei Jahre geringer als in &Ouml;sterreich
oder Deutschland.</P><p align=justify>
Die durchschnittliche Lebenserwartung liegt bei rund 65 Jahren (M&auml;nner)
und 71 Jahren (Frauen).</P><p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Fl&auml;che</div></h2></P><p align=justify>
Das Staatsgebiet Estlands umfasst eine Fl&auml;che von rund 45.000 km&sup2;
und ist damit fl&auml;chenm&auml;&szlig;ig etwa so gro&szlig; wie die
Niederlande. Die Nord-S&uuml;dachse von Estland
ist etwa 240 Kilometer lang und die Ost-Westachse misst rund 350
Kilometer.</P><p align=justify>
Eine gemeinsame Landgrenze (ungef&auml;hr 670 Kilometer) hat Estland nur
mit Russland und Lettland. Im Westen und im Norden grenzt Estland an
die Ostsee (die Meeresgrenze misst ungef&auml;hr 1450 Kilometer).</P><p align=justify>
Interessant ist vielleicht auch, dass die Bev&ouml;lkerungsdichte bei etwa 30
Einwohnern pro km&sup2; liegt, was eine deutlich d&uuml;nnere
Besiedlung bedeutet als etwa in Deutschland.</P><p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> W&auml;hrung</div></h2></P><p align=justify>
In Estland wird mit der Estnischen Krone (<I>eesti kroon</I>, Abk.: EEK)
gezahlt. Diese ist wiederum unterteilt in 100 Cent (<I>senti</I>).
Einen aktuellen Wechselkurs von Krone zu Euro k&ouml;nnen wir Ihnen an
dieser Stelle freilich nicht bieten, dieser l&auml;sst sich jedoch im
Internet mit wenig Aufwand bequem finden (geben Sie einfach bei einer
Suchmaschine den Begriff &bdquo;W&auml;hrungsrechner&ldquo; ein).
Oder Sie fragen bei Ihrer Bank danach.</P><p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wirtschaft.jpg" height="30" width="30"> &Ouml;konomische Situation</div></h2></P><p align=justify>
Im direkten Vergleich mit Deutschland, &Ouml;sterreich oder der Schweiz
verf&uuml;gt Estland &uuml;ber einen deutlich geringeren
Lebensstandard, wenngleich die estnische Wirtschaft in letzter Zeit
sehr hohe Wachstumsraten erlebt. Von einem armen Land kann jedoch
nicht gesprochen werden, vor allem die Region in und um Tallinn ist
relativ wohlhabend.</P><p align=justify>
Hauptexportg&uuml;ter des Landes sind moderne Industrieprodukte (vor allem Kraftfahrzeuge,
Maschinen und Metallprodukte), Holzprodukte (Holz und M&ouml;bel) und
Lebensmittel.</P><p align=justify>
Den gr&ouml;&szlig;ten Anteil der Besch&auml;ftigung nehmen in Estland
der Dienstleistungssektor sowie die leichte Industrie ein. Etwa zehn
Prozent der Bev&ouml;lkerung lebt von Landwirtschaft, Fischerei oder
Forstwirtschaft.</P><p align=justify>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeit.jpg" height="30" width="30"> Zeitzone</div></h2></P><p align=justify>
Estland liegt nicht in der selben Zeitzone wie &Ouml;sterreich, Deutschland
und die Schweiz. Die Zeitverschiebung betr&auml;gt eine Stunde: wenn
Sie mittags um zw&ouml;lf Uhr essen gehen, haben die Menschen in
Estland eventuell bereits gegessen, dort ist es dann schon ein Uhr.</P><p align=justify>
In Estland wird &uuml;brigens zur Sommerzeit die Uhr ebenfalls um eine
Stunde vorgestellt.</P><p align=justify>
Im n&auml;chsten Kapitel haben wir einige ausgesuchte <a href="sehen.html">Reiseempfehlungen</a>
zusammengestellt.</P><p align=justify><br><p></p>









<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

