<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Mongolei</TITLE>
<meta name="description" content="Länderinformationen Mongolei: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Mongolei, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Mongolei

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

6. Reisetipps

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_tipps.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In diesem Kapitel m&ouml;chten wir Ihnen noch weitere Tipps zum Klima,
zu finanziellen Angelegenheiten und zu Ihren Reisevorbereitungen geben.</i></td></tr></table>
</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wolke.jpg" height="30" width="30"> 
Klima</div></h2></P>
<p>
Das
mongolische Klima ist durch die Lage des Landes im zentralasiatischen
Hochland von extremen Gegens&auml;tzen gepr&auml;gt &ndash;
Temperaturen bis -40&deg;C im Winter und 40&deg;C Plus im Hochsommer
sind keine Seltenheit. Auch die Unterschiede zwischen Tag und Nacht
k&ouml;nnen betr&auml;chtlich sein: im Sommer kann die Temperatur
leicht um 20 bis 30&deg; zur Nacht hin abfallen. Diese Wetterextreme
sollten Sie bei einer Reise in die Mongolei einkalkulieren und
entsprechende Kleidung mitnehmen. 
</P>
<P>Zudem
kommt es vor allem im Fr&uuml;hjahr relativ h&auml;ufig zu Sand-,
Schnee- und Hagelst&uuml;rmen. W&auml;hrend der Regenzeit (Ende Juni
bis etwa Anfang August) kann es zu teilweise wolkenbruchartigen
Schauern kommen und viele Sandpisten werden unpassierbar.
Grunds&auml;tzlich ist die Mongolei jedoch ein relativ trockenes,
wasserarmes Land. Der durchschnittliche j&auml;hrliche Niederschlag
betr&auml;gt im Landesnorden 400 mm und in der (Halb-)W&uuml;ste im
S&uuml;den lediglich 100 mm (zum Vergleich: die Niederschlagsmenge
betr&auml;gt in M&uuml;nchen fast 1.000 mm/Jahr). 
</P>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> 
Reisewetter</div></h2></P>
<p>
Die
typische Reisezeit f&uuml;r die ganze Mongolei ist von Mai bis in den
fr&uuml;hen Oktober &ndash; w&auml;hrend Ulaanbaatar ganzj&auml;hrig
interessant ist, allerdings wird es auch hier im Winter bitterkalt.
Das beste Wetter f&uuml;r den Landesnorden herrscht im Juli &ndash;
und zu dieser Zeit findet auch das Naadam-Fest (11.-13.7) statt, bei
dem landesweit ausgelassene Feste mit den typischen sportlichen
Wettbewerben (Ringen, Bogenschie&szlig;en und Reiten) gefeiert
werden. W&auml;hrend der Regenzeit von Ende Juni bis Ende August
k&uuml;hlt das Land ein wenig ab und die Natur erstrahlt in sattem
Gr&uuml;n. Allerdings weicht der Regen auch viele Stra&szlig;en und
Wege auf, so dass sie sehr morastig werden k&ouml;nnen. 
</P>
<p>
Juni
und September sind ebenfalls recht angenehme Monate, um den
Landesnorden zu besuchen.</P>
<p>
Die
beste Reisezeit, um in die W&uuml;ste Gobi zu reisen sind die Monate
September und Oktober, wo es angenehm mild ist. Ab Mitte Oktober kann
es allerdings vermehrt zu Wetterumbr&uuml;chen mit starken
Schneef&auml;llen kommen. 
</P>
<p>
Von
Ende Oktober bis in den Fr&uuml;hling eignet sich die Mongolei f&uuml;r
Urlaubsreisen nur m&auml;&szlig;ig, im Winter liegen die
durchschnittlichen Temperaturen meist bei eisigen -25&deg;C
und selbst im M&auml;rz sind -10&deg;C
die Regel. Im Sommer liegen die durchschnittlichen Temperaturen
hingegen bei 15 bis 20 &deg;C.

</P>
<p>
Wenn
Sie sich vor Antritt Ihrer Auslandsreise &uuml;ber das Wetter in
Ihrer Urlaubsregion informieren wollen, geben Sie einfach bei einer
Suchmaschine die Begriffe &bdquo;Wetter Mongolei&ldquo; ein. So
werden Sie schnell verschiedene Seiten finden, die Sie umfangreich
&uuml;ber das aktuelle Wetter an Ihrem Zielort informieren.</P>

<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> 
Geographische
Fakten</div></h2></P>
<P>Die
Landschaft der Mongolei ist charakterisiert durch endlose Steppen,
schroffe Hochgebirge und weite W&uuml;stenlandschaften. Lediglich 10%
der Landesfl&auml;che ist bewaldet und aufgrund der kargen B&ouml;den
und harschen Witterungsverh&auml;ltnisse sind lediglich kleine Teile
von ihr &uuml;berhaupt f&uuml;r den Ackerbau nutzbar. Den besonderen
Reiz f&uuml;r Besucher der Mongolei macht die unendliche Weite der
unber&uuml;hrten Landschaften und deren geringe Besiedlung aus &ndash;
gerade Reisende, die das &bdquo;Urspr&uuml;ngliche&ldquo; jenseits
der hektischen westlichen Zivilisation suchen, werden hier Ruhe und
Abenteuer finden. 
</P>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_lupe.jpg" height="30" width="30"> 
Gesundheit</div></h2></P>
<P>Die
medizinische Versorgung in der Mongolei ist mit mitteleurop&auml;ischen
Standards nicht vergleichbar und technisch und hygienisch oft sehr
problematisch. Die Verst&auml;ndigung gestaltet sich ohne Kenntnisse
der mongolischen Sprache oftmals schwierig, da die meisten &Auml;rzte
keine europ&auml;ischen Fremdsprachen beherrschen. Eine
Auslandskrankenversicherung mit R&uuml;ckholgarantie wird
ausdr&uuml;cklich empfohlen. Dar&uuml;ber
hinaus raten wir Ihnen, eine umfassende Reiseapotheke mitzunehmen, da
die Versorgung mit Medikamenten (gerade abseits der St&auml;dte)
meist unzureichend ist. 
</P>
<P>Impfungen
gegen Hepatitis-A, Diphterie, Poliomyelitis und Tetanus sind
anzuraten,
vor allem bei einem l&auml;ngeren Aufenthalt (mehr als 4 Wochen)
sind Impfungen gegen Hepatitis-B, Typhus und die
Meningokokken-Krankheit empfehlenswert. Bitte sprechen Sie vor
Antritt der Reise mit Ihrem Hausarzt &uuml;ber Ihren Impfschutz.</P>
<P>Um
Durchfallerkrankungen und einer Infektion mit Cholera vorzubeugen,
sollten Sie ausschlie&szlig;lich (stilles) Mineral- oder Tafelwasser
aus Flaschen trinken und dieses zum Kochen, Z&auml;hneputzen und
Absp&uuml;len verwenden. Ansonsten sollte Trinkwasser notfalls
abgekocht oder desinfiziert werden. Frische Nahrungsmittel sollten
ebenfalls immer gut gereinigt und desinfiziert werden (z.B. durch
Kochen). Sch&uuml;tzen Sie Ihre Lebensmittel unbedingt gegen Fliegen
und waschen Sie Ihre H&auml;nde so oft wie m&ouml;glich mit Seife &ndash;
vor allem zum Essen und vor der Essenszubereitung.</P>
<P>In der Mongolei gibt es noch
immer Regionen, in denen die Pest auftritt. Ein &Uuml;bertragungsrisiko
besteht allerdings nur beim direkten Kontakt mit infizierten
Nagetieren (vor allem mit Murmeltieren) und beim Verzehr von
unverarbeitetem Fleisch davon. Wir raten Ihnen daher, kein
Murmeltierfleisch zu konsumieren. Stiche von infizierten Fl&ouml;hen
von Nagetieren k&ouml;nnen ebenfalls zu einer Ansteckung f&uuml;hren.
Begeben Sie sich bei Verdacht auf eine Infizierung unverz&uuml;glich
in &auml;rztliche Behandlung.</P>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> 
Geld</div></h2></P>
<p>In
der Mongolei wird &uuml;blicherweise mit Bargeld gezahlt &ndash;
lediglich in der Hauptstadt Ulaanbaatar werden bei einigen wenigen
gr&ouml;&szlig;eren Gesch&auml;ften und Hotels Kreditkarten
akzeptiert. Vereinzelt k&ouml;nnen Sie auch mit ausl&auml;ndischen
Devisen bezahlen, das Wechselgeld bekommen Sie anschlie&szlig;end in
mongolischen T&ouml;gr&ouml;g zur&uuml;ck. 
</P>
<p>Geldwechseln
und -abheben k&ouml;nnen Sie bei Banken in den gr&ouml;&szlig;eren
St&auml;dten oder direkt am Flughafen in Ulaanbaatar. Es empfiehlt
sich, die unterschiedlichen Wechselkurse bei Banken und Wechselstuben
zu beachten. 
</P>
<p>Eingekauft
wird in der Mongolei vorwiegend auf den M&auml;rkten der D&ouml;rfer
und St&auml;dte &ndash; wo Sie auf ein breites Angebot an
Lebensmitteln, Kleidung, technischen und kosmetischen Artikeln,
Gew&uuml;rzen und Schmuck treffen. Superm&auml;rkte sind hingegen
wenig verbreitet. 
<p></P>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> 
Visum</div></h2></P>
<p>F&uuml;r
die Einreise in die Mongolei ben&ouml;tigen Sie ein g&uuml;ltiges
Visum. Dieses erhalten Sie bei den jeweiligen Botschaften der
Mongolei in Ihrem Heimatland (in Berlin, Wien oder Genf &ndash; siehe
Links unten). Touristenvisa k&ouml;nnen auch direkt am Flughafen von
Ulaanbaatar ausgestellt werden, jedoch fallen dann deutlich h&ouml;here
Geb&uuml;hren an. Bei einem Aufenthalt von mehr als 30 Tagen ist eine
pers&ouml;nliche Anmeldung im Justizministerium in Ulaanbaatar
innerhalb der ersten Woche notwendig sowie eine Abmeldung vor Ihrer
Abreise. 
</P>
<p>Es
wird empfohlen, Ihren Reisepass mit dem Visum immer bei sich zu
f&uuml;hren, da fehlende Ausweispapiere bei einer Kontrolle zur
vorl&auml;ufigen Festnahme f&uuml;hren k&ouml;nnen. 
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> 
Botschaft
der Mongolei in Deutschland</div></h2></P>
<p>Wenn
Sie sich an die <b>mongolische Botschaft in Berlin</b> wenden m&ouml;chten,
finden Sie den Internetauftritt unter diesem Link:
<A HREF="http://www.botschaft-mongolei.de/">www.botschaft-mongolei.de</A>

<p>
<B>Botschaft der Mongolei in &Ouml;sterreich (Wien)</B><br>
<A HREF="http://www.embassymon.at/">www.embassymon.at</A></P>
<p><B>Botschaft
der Mongolei in der Schweiz (Genf-Bellevue)</B><br>
<A HREF="http://www.missionmongolia.ch/">www.missionmongolia.ch</A></P>


<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> Botschaften
in der Mongolei</div></h2></P>
<p>Informationen
zur <B>deutschen</B> Botschaft in Ulaanbaatar finden Sie unter
folgendem Link: <A HREF="http://www.ulan-bator.diplo.de/">www.ulan-bator.diplo.de</A>

</P>
<p><B>&Ouml;sterreich</B>
unterh&auml;lt keine Botschaft in der Mongolei. Die &ouml;sterreichische
Botschaft in Peking ist auch f&uuml;r die Mongolei zust&auml;ndig.
Sie erreichen diese unter folgendem Link:
<A HREF="http://www.aussenministerium.at/peking">www.aussenministerium.at/peking</A>.

</P>
<p>In
Ulaanbaatar befindet sich jedoch ein &ouml;sterreichisches
Honorarkonsulat (ohne Passbefugnis). Dessen Adresse lautet:</P>
<P>Honorarkonsulat &Ouml;sterreich -
Enkhtaivany Urgun Chuluu 7 - 51 Ulan Bator</P>
<p>Die
<B>schweizerische</B> Botschaft in Ulaanbaatar findet man im Internet
unter: <A HREF="http://www.swissconsulate.mn/">www.swissconsulate.mn</A></P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> 
Ausw&auml;rtiges
Amt</div></h2>
</P>
<p>Als
deutscher, &ouml;sterreichischer oder Schweizer B&uuml;rger finden
Sie auf diesen Internetseiten Informationen &uuml;ber Einreise- und
Zollbestimmungen Ihres Reiselandes. 
</P>
<p><B>Deutschland</B><br><A HREF="http://www.auswaertiges-amt.de/">www.auswaertiges-amt.de</A> (Homepage
des Ausw&auml;rtigen Amts in Deutschland)</P>
<p>


<B>&Ouml;sterreich</B><br><A HREF="http://www.bmaa.gv.at/">www.bmaa.gv.at</A> (Homepage
des &ouml;sterreichischen Au&szlig;enministeriums)</P>
<p>


<B>Schweiz</B><br><A HREF="http://www.eda.admin.ch/">www.eda.admin.ch</A>
</a>(Homepage
des schweizerischen Eidgen&ouml;ssischen Departements f&uuml;r
ausw&auml;rtige Angelegenheiten)</P><br>
<p>
Bevor
Sie Ihren Urlaub antreten, sollten Sie genau planen, was Sie alles
mitnehmen m&ouml;chten. Um Ihnen diese Planung zu erleichtern, haben
wir eine <a href="../checkliste.html">Checkliste
zum Packen</a>
zusammengestellt. Diese k&ouml;nnen Sie sich bequem ausdrucken und
mit ihr vor dem Antritt der Reise &uuml;berpr&uuml;fen, ob Sie auch
nichts vergessen haben. 
</P>
<p>Eine
gute Reise und wundersch&ouml;ne Wochen in der Mongolei w&uuml;nschen
Ihnen,</P>
<p>
die
sprachenlernen24-Redakteure</P>






</P><p align=justify><br><p></p>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

