<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Mongolei</TITLE>
<meta name="description" content="Länderinformationen Mongolei: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Mongolei, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Mongolei

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie mongolische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>

<p>
Beachten
Sie bitte: Dies ist nur eine kleine, subjektive Auswahl an
Reiseempfehlungen der sprachenlernen24-Redakteure. Die Mongolei hat
weit mehr zu bieten &ndash; als nur die folgenden Reiseziele! 
</P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> 
Die
Hauptstadt: Ulaanbaatar</div></h2></P>
<P>Wenn Sie in
die Mongolei reisen m&ouml;chten, werden Sie fast unweigerlich in
Ulaanbataar (auch: Ulan-Bator, mongolisch: &#1059;&#1083;&#1072;&#1072;&#1085;&#1073;&#1072;&#1072;&#1090;&#1072;&#1088;)
eintreffen, da sich hier der einzige internationale Flughafen des
Landes befindet. Die von majest&auml;tischen Bergen umgebene Stadt
liegt auf einer H&ouml;he von &uuml;ber 1.300 Metern &uuml;ber NN und
gilt weithin als die k&auml;lteste Hauptstadt der Welt
(Jahresdurchschnittstemperatur -2&deg;C). Im Hochsommer erreichen die
Temperaturen allerdings angenehme 20&deg; und mehr. Den besonderen
Charme Ulaanbaatars machen weite Boulevards, beeindruckende
Stadtpl&auml;tze &ndash; aber auch zahlreiche Parkanlagen und
gesch&auml;ftige M&auml;rkte aus. Ulaanbaatar ist das absolute
politische, kulturelle, wirtschaftliche und infrastrukturelle Zentrum
und einzige Gro&szlig;stadt der Mongolei. In der Stadt leben rund
eine Million Menschen &ndash; also etwa jeder dritte Mongole
&uuml;berhaupt. Allerdings gibt es auch eine gute Anzahl an
Einwohnern, die lediglich zum &Uuml;berwintern in die Stadt ziehen
und ab dem sp&auml;ten Fr&uuml;hjahr wieder als Nomaden in die Steppe
gehen. Gro&szlig;e Teile der Stadt sind in Plattenbautechnik
sowjetischer Pr&auml;gung errichtet, aber es gibt auch viele
historische und architektonisch interessante Bauwerke, wie das
Gandankloster, das gr&ouml;&szlig;te buddhistische Kloster der
Mongolei, den Choijin-Lama-Tempel oder den Bogd-Khan-Palast. In der
Stadt finden Sie zahlreiche interessante Museen, wie das
Naturkundemuseum, das Museum der feinen K&uuml;nste, das Historische
Museum oder das Eisenbahnmuseum. Eine Infoseite zu den mongolischen
Museen finden Sie unter <A HREF="http://museum.pixel.mn/">http://museum.pixel.mn</A>
(auf Englisch und Mongolisch). Weitere kulturell interessante Orte
der Stadt sind beispielsweise die Oper, das Theater oder das Ballett
von Ulaanbaatar. Die meisten der zahlreichen Kaschmir-Manufakturen
der Stadt k&ouml;nnen auch von Touristen besichtigt werden und Sie
k&ouml;nnen hier nat&uuml;rlich auch preiswerte Kaschmirware
erstehen. 
</P>
<P>Ulaanbaatar ist w&auml;hrend der
Naadam-Feierlichkeiten (11.-13.7) jedes Jahr Schauplatz des gr&ouml;&szlig;ten
Volksfestes des Landes, bei dem sich die M&auml;nner aus allen
Landesteilen im Bogenschie&szlig;en, Reiten und Ringen messen. Wenn
Sie zu dieser Zeit in der Mongolei sind, sollten Sie sich das
Spektakel nicht entgehen lassen!</P>
<P>Eine
interessante deutschsprachige Touristikseite finden Sie unter
<A HREF="http://www.ulaanbaatar.de/">www.ulaanbaatar.de</A>.
Die offizielle Seite des Fremdenverkehrsamtes der Stadt erreichen sie
unter dem Link <A HREF="http://www.ulanbator.mn/">www.ulanbator.mn</A>.</P>
<p></P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" height="30" width="30"> Der
Gorkhi-Terelj-Nationalpark</div></h2></P>
<p>Dieses
Naturreservat liegt nur rund 50 km n&ouml;rdlich der Hauptstadt und
l&auml;sst sich dank asphaltierter Stra&szlig;en bequem von dort aus
erreichen. Aufgrund der etwas weniger harten klimatischen Bedingungen
in diesem Gebiet finden sich hier satte gr&uuml;ne Landschaften mit
vielen seltenen Blumen-, Pflanzen- und Baumarten, die von mehr als
250 Vogelarten aber auch von Wildtieren wie dem Braunb&auml;r bewohnt
werden. Der Nationalpark ist vor allem wegen seiner bizarren
Gesteinsformationen ein Paradies f&uuml;r Kletterbegeisterte. Aber
auch Landschaftsliebhaber kommen hier voll auf ihre Kosten: Imposante
Felsen wie der &bdquo;Schildkr&ouml;ten-Felsen&ldquo; oder der
&bdquo;Lesende-Alte-Mann-Felsen&ldquo; aber auch zahlreiche
Gebirgsseen und hei&szlig;e Quellen locken Jahr f&uuml;r Jahr
Touristen aus aller Welt an. 
</P>
<p></P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> 
Der mongolische Obertongesang</div></h2></P>
<P>Ein besonderer
Gesang, wie er nur in der Mongolei und einigen angrenzenden Regionen
im Altaigebirge vorkommt, ist der sogenannte Kh&ouml;&ouml;meigesang.
Dieser ist ein mit dem Kehlkopf erzeugter Obertongesang, bei dem
einzelne Obert&ouml;ne so verst&auml;rkt werden, dass sie als
einzelne, getrennte T&ouml;ne wahrgenommen werden. So kann man neben
dem Grundton auch weitere Obert&ouml;ne h&ouml;ren. Diese spezielle
Gesangstechnik wurde von mongolischen Nomaden entwickelt und
unterscheidet sich deutlich von anderen Obertonges&auml;ngen, wie sie
beispielsweise in Europa zu h&ouml;ren sind. Der Klang dieses Gesangs
soll das Ger&auml;usch des Windes nachahmen, der die Gebirge der
Mongolei
umweht. Der Kh&ouml;&ouml;meigesang wird vielfach auf der
Pferdekopfgeige (Morin
Khuur), auf der Yatga (einer speziellen Zither) und anderen
traditionellen mongolischen Instrumenten begleitet. &Uuml;berall im
Land l&auml;sst sich diese Musik bei den zahlreichen Feierlichkeiten
und Festen vernehmen. Lassen Sie sich verzaubern und in eine andere
musikalische Welt mitnehmen. 
</P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> 
Die W&uuml;ste
Gobi</div></h2></P>
<P>Die f&uuml;nftgr&ouml;&szlig;te
W&uuml;ste der Welt, die (Halb-)W&uuml;ste
Gobi, liegt im S&uuml;dwesten der Mongolei und dehnt sich bis auf das
Staatsgebiet der Volksrepublik China aus. Sie
erstreckt sich in Ost-West-Richtung auf mehr als 2.000 Kilometern
L&auml;nge und von Nord nach S&uuml;d auf rund 800 Kilometern Breite.
Bezeichnend an der W&uuml;ste sind die endlosen Sand-, Steppen- und
Felslandschaften sowie eine Vielzahl an kleineren und gr&ouml;&szlig;eren
Seen und Salzseen in den Niederungen. Die reine Sandw&uuml;ste macht
allerdings lediglich drei Prozent der Fl&auml;che aus, weshalb Gobi
eher der Charakter einer Halbw&uuml;ste und Steppe zukommt.
Zahlreiche Kamelherden und viele andere Wildtiere haben ihre Heimat
in dieser Region. Hier erleben Sie die endlose, unber&uuml;hrte Natur
&ndash; fernab von Hektik und Zivilisation.</P>
<p></P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg" height="30" width="30"> Weltkulturerbe
in der Mongolei</div></h2></P>
<P>Die UNESCO f&uuml;hrt zwei
Naturreservate in ihrer Liste des besonders sch&uuml;tzenswerten
Welterbes der Menschheit. Diese beiden m&ouml;chten wir Ihnen nun
vorstellen:</P>
<P> 
<b>Der Uws Nuur-See</b><br>Im Nordwesten der Mongolei
befindet sich der mit &uuml;ber 3.300 km&sup2; gr&ouml;&szlig;te See
des Landes, der Uws Nuur-See. Trotz des dortigen extremen Klimas mit
Temperaturen im Winter bis -50&deg;C und bis +45&deg;C im Hochsommer
hat eine erstaunliche Vielfalt an Tier- und Pflanzenarten hier ihren
Lebensraum. So ist der See Station f&uuml;r zahlreiche Zugv&ouml;gel
aber auch Lebensraum von Seel&ouml;wen und vielen heimischen
Vogelarten. Trotz seines sehr hohen Salzgehaltes, der etwa f&uuml;nf
mal h&ouml;her liegt als im Meer, leben in seinem Wasser rund 30
verschiedene Fischarten. In den Steppen und Gebirgen, die den See
s&auml;umen, k&ouml;nnen Sie mit ein wenig Gl&uuml;ck wildlebende
Schafe und Bergziegen, Schneeleoparden oder Polarkatzen beobachten.</P>
<P>Die besten Reisezeiten f&uuml;r
diese Gegend sind der Fr&uuml;hsommer und der Fr&uuml;hherbst.</P>
<P>
<b>
Das Orchon-Tal</b> <br>Der Orchon (auch:
Orkhon) entspringt im Changaigebirge im zentralen Teil der Mongolei
und flie&szlig;t Richtung Norden um sich mit der Selenga zu vereinen,
welche schlie&szlig;lich in den Baikalsee in Russland m&uuml;ndet.
Das von der UNESCO gesch&uuml;tzte Welt- und Naturerbe umfasst einen
Teil des Orchon-Tales auf einer Gr&ouml;&szlig;e von mehr als 1.200
km&sup2;. Das Tal war einst eine der wichtigsten Lebensadern des
Landes und politischer Mittelpunkt der Mongolen- und anderer
Herrschaftsreiche. Bis heute finden sich hier zahlreiche historische
Hinterlassenschaften aus vergangenen Epochen, wie die ehemalige
Hauptstadt Karakorum, das hoch in den Bergen oberhalb des Flusses
gelegene Kloster Tuvchun oder die &Uuml;berreste der einstigen
uigurischen Hauptstadt Char Balgas aus dem 8. Jahrhundert. Wegen
ihres lebensspendenden Wassers inmitten von karger Steppe und
schroffem Gebirge bildet der Orchon den Lebensraum f&uuml;r eine
gro&szlig;e Vielfalt an Pflanzen, V&ouml;geln und Wildtieren. 
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> 
Karakorum</div></h2></P>
<p>Eines
der meist besuchtesten Touristenziele der Mongolei ist die einstige
Hauptstadt des m&auml;chtigen Mongolenreiches, die im Jahre 1220 von
Dschinghis Khan im Orchon-Tal gegr&uuml;ndet wurde. Nachdem die
Hauptstadt unter dem Herrscher Khubilai Khan ins heutige Beijing
verlegt wurde, begann der Niedergang der Stadt und sie wurde 1338 von
den Chinesen weitgehend zerst&ouml;rt. Im 16. Jahrhundert wurde aus
den &Uuml;berresten der Stadt das monumentale buddhistische Kloster
Erdene Zuu erbaut. Von diesem sind heute vor allem die 400 mal 400
Meter messende Au&szlig;enmauer mit ihren zahlreichen T&uuml;rmen,
einige Klosteranlagen im Inneren und zwei gigantische
Steinschildkr&ouml;ten zu bestaunen. Derzeit laufen Ausgrabungen, um
den alten Herrschaftspalast und weitere Teile des Klosters zu
rekonstruieren. 
</P>
<p>In
unmittelbarer Umgebung der antiken Stadt finden Sie auch die
&Uuml;berreste von altt&uuml;rkischen Festungsanlagen, Grabm&auml;lern
und Steininschriften aus dem 8. und 9. Jahrhundert n. Chr.</P>
</P>
<P ALIGN=LEFT>Wir
m&ouml;chten Ihnen auch die beiden deutschsprachigen Webseiten
<A HREF="http://www.reisetipps-mongolei.de/">www.reisetipps-mongolei.de</A>
und <A HREF="http://www.reiseberichte-mongolei.de/">www.reiseberichte-mongolei.de</A>
mit vielen spannenden Geschichten und wissenswerten Tipps f&uuml;r
Ihre Reise in die Mongolei empfehlen. Die Seite <A HREF="http://www.mongolei.de/">www.mongolei.de</A>
hat ebenfalls eine F&uuml;lle an interessanten Informationen rund um
Land und Leute zu bieten.</P>
<p>Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in der Republik an. 









</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

