<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Kenia und Tansania</TITLE>
<meta name="description" content="Länderinformationen Kenia und Tansania: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Kenia und Tansania, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Kenia und Tansania

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

1. Wissenswertes

</div></div></h2>

<table table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>

<tr><td align=left width=150><img src=../../../../grafik3/suaheli_fahne100.gif width=100 height=67 align=right></td>
<td><div id="normaltext" style="text-align:left;">Hier haben wir die wichtigsten Zahlen und Fakten zu Tanzania und Kenia und zur
suahelischen Sprache zusammengetragen</td></tr></table>



</P><P ALIGN=JUSTIFY><B>Suaheli &ndash; Die Verkehrssprache Ostafrikas</B><br>
Suaheli geh&ouml;rt zur Familie der Bantusprachen, von denen es rund
f&uuml;nfhundert verschiedene in ganz Afrika gibt. 

</P><p align=justify>
Urspr&uuml;nglich ist Suaheli die Muttersprache des Stammes der Swahili, die Einwohner
eines ca. 1500 km langen K&uuml;stenstreifens, der von S&uuml;d-Somalia
bis nach Mosambik reicht. Diese Sprache, die selbst Kiswahili hei&szlig;t,
ist die bekannteste und am meisten gesprochene Bantusprache und wird in vielen L&auml;ndern 
Ostafrikas gesprochen: Demokratische Republik Kongo, Tansania, Uganda, Kenia, Burundi, Malawi, Mosambik,
Sambia, Komoren, Mayotte und Ruanda. Dementsprechend gilt sie als
&bdquo;lingua franca&ldquo;, also als Handelssprache Ostafrikas.

</P><p align=justify>
Suaheli ist Amtssprache in Tansania sowie zweite Amtssprache in Kenia; in
Urganda gilt sie neben der Amtssprache Englisch als am weitesten
verbreitete Sprache.

</P><p align=justify>
Neben den rund 2 Millionen Muttersprachlern gibt es noch ca. 30 Millionen
Menschen, die Suaheli als Zweitsprache beherrschen.

</P><p align=justify>
Im Folgenden wollen wir Ihnen die zwei L&auml;nder vorstellen, in denen
Suaheli eine Amtssprache ist: Tansania und Kenia.</P><p align=justify>



<h2><div id="ueberschrift02">Tansania</div></h2><p align=justify>

</P><P ALIGN=JUSTIFY>Die Vereinigte Republik Tansania, oder wie sie auf Suaheli hei&szlig;t:
Jamhuri ya Muungano wa Tanzania, liegt in Ostafrika direkt am
Indischen Ozean und grenzt insgesamt an acht andere afrikanische
Staaten an: Ruanda, Uganda, Kenia, Mosambik, Burundi, Sambia, Malawi
und Demokratische Republik Kongo. In Tansania ist Suaheli nicht nur
am weitesten verbreitet, sondern auch de facto die erste Amtssprache.</P><P ALIGN=JUSTIFY>
<B>Das Staatsgebiet setzt sich zusammen aus der ehemaligen Kolonie
Tanganyika und den Inseln Pemba, Mafia und der einstigen Kolonie
Sansibar.</B></P><P ALIGN=JUSTIFY>
Hier haben wir die wichtigsten Zahlen und Fakten zu Tansania zusammengetragen:

<h2><div id="ueberschrift01"><img src="../../../../grafik/st_sprache.jpg" WIDTH=30 HEIGHT=30> Landessprachen</div></h2></P><P ALIGN=JUSTIFY>
In Tansania werden insgesamt &uuml;ber 120 Sprachen gesprochen. &Uuml;ber
90 Prozent der Einwohner sprechen eine Bantusprache, daneben werden
auch hamitische und nilotische Sprachen gesprochen. Zwar gibt es
keine gesetzlich festgelegte Amtssprache, allerdings wird Suaheli als
National- und Verkehrssprache f&uuml;r alle offiziellen
Angelegenheiten verwendet und ist deshalb de facto Amtssprache. Laut
der 1984 ver&ouml;ffentlichten Sprachpolitik Tansanias ist Suaheli
au&szlig;erdem Sprache des gesellschaftlichen und politischen
Lebensbereich, der Grundschul- sowie der Erwachsenenbildung. Englisch
wird gegenw&auml;rtig nicht mehr in &ouml;ffentlichen Einrichtungen
verwendet, ist allerdings die Sprache der h&ouml;heren Schulbildung
bzw. der Universit&auml;ten, der h&ouml;heren Gerichte sowie der
Technologie. 
</P><P ALIGN=JUSTIFY><h2><div id="ueberschrift01"><img src="../../../../grafik/st_population.jpg" WIDTH=30 HEIGHT=30> Einwohner</div></h2>Tansania
hat momentan rund 38 Millionen Einwohner. Zum Vergleich: In
Deutschland leben etwa 82,4 Millionen Menschen. Die Bev&ouml;lkerungszahl
ist weiterhin stark ansteigend, was man unter anderem daran sehen
kann, dass im Moment etwa 44 Prozent der Einwohner unter 14 Jahre alt
sind. Trotzdem weist das Land eine sehr hohe Sterblichkeitsrate auf,
was besonders durch die hohe Armut und die weite Verbreitung von AIDS
verschuldet ist.

</P><P ALIGN=JUSTIFY>Etwa 95 Prozent der Einwohner sind Afrikaner, die sich in mehr als 130
ethnische Gruppen aufgliedern. Etwa 9 Prozent sind Angeh&ouml;rige
des Swahili-Stammes. Des Weiteren gibt es in Tansania Pakistaner,
Inder, Araber und Europ&auml;er.

</P><P ALIGN=JUSTIFY><h2><div id="ueberschrift01"><img src="../../../../grafik/st_land.jpg" WIDTH=30 HEIGHT=30> Fl&auml;che</div></h2>
Tansania hat eine Fl&auml;che von 945 087 km&sup2;. Zum Vergleich: Deutschland
hat eine Fl&auml;che von etwa 357 050 km&sup2;. 


<h2><div id="ueberschrift01"><img src="../../../../grafik/st_wagen.jpg" WIDTH=30 HEIGHT=30> W&auml;hrung</div></h2></P><P ALIGN=JUSTIFY>
Die W&auml;hrung im Land ist der so genannte Tansania-Schilling, der in
100 Cent unterteilt ist; die kleinste W&auml;hrungseinheit ist 1
Cent. Den aktuellen Wechselkurs k&ouml;nnen Sie bei Ihrer Bank
erfragen oder ganz einfach im Internet finden, indem Sie in eine
Suchmaschine den Begriff &bdquo;W&auml;hrungsrechner&ldquo; eingeben.
</P><P ALIGN=JUSTIFY>In touristisch erschlossenen Regionen des Landes gilt der US-Dollar
mittlerweile als g&auml;ngiges Zahlungsmittel.
</P><P ALIGN=JUSTIFY>
Die M&ouml;glichkeit zum Wechseln gibt es am Flughafen von Daressalam
sowie in allen gr&ouml;&szlig;eren St&auml;dten. Sie sollten
unbedingt nur an offiziellen Stellen wechseln, da Sie sich sonst
strafbar machen.

<h2><div id="ueberschrift01"><img src="../../../../grafik/st_wirtschaft.jpg" WIDTH=30 HEIGHT=30> Wirtschaft</div></h2>
Tansania geh&ouml;rt zu den &auml;rmsten L&auml;ndern der Welt, rund 40
Prozent der Einwohner sind arbeitslos. Angesichts dieser Tatsache
wurde dem Land 2001 von der Weltbank ein Schuldenerlass gew&auml;hrt.
Das Hauptt&auml;tigkeitsfeld ist die Landwirtschaft, von der der
Handel im Wesentlichen abh&auml;ngig ist. Immer erfolgreicher werden
die Wirtschaftszweige Bergbau und Tourismus.

</P><P ALIGN=JUSTIFY>Exportiert
werden von Tansania aus haupts&auml;chlich Cashewn&uuml;sse, Kaffee,
Mineralien, Tabak und Baumwolle, au&szlig;erdem der in Deutschland
als Viktoriabarsch bekannte Speisefisch, der im Viktoriasee geangelt wird.

<h2><div id="ueberschrift01"><img src="../../../../grafik/st_zeit.jpg" WIDTH=30 HEIGHT=30> Zeitzone</div></h2>
Tansania liegt in einer anderen Zeitzone wie &Ouml;sterreich, Deutschland und
die Schweiz. Im Winter betr&auml;gt der Zeitunterschied Minus eine
Stunde. 
<P ALIGN=JUSTIFY>
Da es in Tansania keine Umstellung auf Sommerzeit gibt, betr&auml;gt die
Differenz von Ende M&auml;rz bis Ende Oktober zwei Stunden. Ein
anschauliches Beispiel: Wenn es bei Ihnen in Deutschland im Juni 12
Uhr mittags ist, zeigt die Uhr in Tansania 10 Uhr vormittags.  
<p><br></p>

<h2><div id="ueberschrift02">Kenia</div></h2><p align=justify>    
Die Republik Kenia, oder auf Suaheli &bdquo;Jamhuri ya Kenya&ldquo;, ist
ein Staat in Ostafrika, der wie Tansania direkt am Indischen Ozean
liegt.</P><P ALIGN=JUSTIFY>Mit seinem Staatsgebiet grenzt Kenia an f&uuml;nf weitere afrikanische
L&auml;nder: im Norden an &Auml;thiopien und den Sudan, im Westen an
Uganda, im Osten an Somalia und im S&uuml;den an Tansania.</P><P ALIGN=JUSTIFY>Hier
haben wir die wichtigsten Zahlen und Fakten zu Kenia
zusammengetragen:

</P><P ALIGN=JUSTIFY><h2><div id="ueberschrift01"><img src="../../../../grafik/st_sprache.jpg" WIDTH=30 HEIGHT=30> Landessprachen</div></h2>
</P><P ALIGN=JUSTIFY>Die insgesamt 52 Volksgruppen in Kenia sprechen &uuml;ber 61 Sprachen
bzw. Sprachvariationen. Die erste Amtssprache und Sprache der Bildung
ist Englisch; Suaheli ist hier zweite Amtssprache und au&szlig;erdem
die am weitesten verbreitet. Es ist von gro&szlig;er Bedeutung, da es
als Verkehrssprache von einem Gro&szlig;teil der Bev&ouml;lkerung
gesprochen und verstanden wird. Es wird au&szlig;erdem an Schulen
unterrichtet. Kikuyu ist eine Bantusprache und wird von der gr&ouml;&szlig;ten
Volksgruppe in Kenia, den Kikuyus, gesprochen.  

<h2><div id="ueberschrift01"><img src="../../../../grafik/st_population.jpg" WIDTH=30 HEIGHT=30> Einwohner</div></h2>
Kenia hat etwa 34 Millionen Einwohner. Neben verschiedenen Bantu-V&ouml;lkern
leben in Kenia auch einige nilotische und hamito-nilotische V&ouml;llker
wie zum Beispiel die Massai, ein ber&uuml;hmtes Hirtenvolk. Au&szlig;erdem
gibt es hier noch viele kleinere ethnische Gruppen.
</P><P ALIGN=JUSTIFY>
Die gr&ouml;&szlig;te ethnische Gruppe stellen mit mehr als 6 Millionen
Angeh&ouml;rigen die Kikuyu.</P><P ALIGN=JUSTIFY>

<h2><div id="ueberschrift01"><img src="../../../../grafik/st_land.jpg" WIDTH=30 HEIGHT=30> Fl&auml;che</div></h2>
Kenia hat eine Fl&auml;che von 582 646 km&sup2;. Zum Vergleich: Deutschland
hat eine Fl&auml;che von etwa 357 050 km&sup2;.

<h2><div id="ueberschrift01"><img src="../../../../grafik/st_wagen.jpg" WIDTH=30 HEIGHT=30> W&auml;hrung</div></h2>
</P><P ALIGN=JUSTIFY>W&auml;hrung im Land ist der so genannte Kenia-Schilling, der in 100 Cent
unterteilt ist; die kleinste W&auml;hrungseinheit ist 1 Cent. Ein
Euro entspricht im Moment etwa 96 Kenianischen Schilling. 

<h2><div id="ueberschrift01"><img src="../../../../grafik/st_wirtschaft.jpg" WIDTH=30 HEIGHT=30> Wirtschaft</div></h2>
<P ALIGN=JUSTIFY>&Uuml;ber die H&auml;lfte der kenianischen Bev&ouml;lkerung lebt von der
Landwirtschaft. Neben Tee und Kaffee werden hier auch die Stoffe
Sisal und Pyrethrum angebaut und exportiert. Des Weiteren werden
Nahrungsmittel wie Weizen, Mais, Zuckerrohr, Bananen und &auml;hnliches
f&uuml;r den Eigenbedarf angebaut. Allerdings ist nur etwa ein
F&uuml;nftel der Landesfl&auml;che landwirtschaftlich nutzbar, der
Rest liegt aufgrund der ung&uuml;nstigen Wetterverh&auml;ltnisse
brach oder ist Bergland.
</P><P ALIGN=JUSTIFY>
Weitere Haupteinkommensquellen in Kenia sind der Tourismus sowie die
Blumenindustrie: Kenia ist seit 2003 der gr&ouml;&szlig;te
Blumenexporteur der Welt.</P><P ALIGN=JUSTIFY>

<h2><div id="ueberschrift01"><img src="../../../../grafik/st_zeit.jpg" WIDTH=30 HEIGHT=30> Zeitzone</div></h2>
</P><P ALIGN=JUSTIFY>UTC+3<br>
Erkl&auml;rung: Die Bezeichnung &quot;UTC&quot; (Universal Time, Coordinated) steht
f&uuml;r die &quot;koordinierte Weltzeit&quot;. In dieses System ist
die aktuelle Weltzeit eingeteilt. Fr&uuml;her wurden die
unterschiedlichen Zeitzonen der Welt in der GMT (Greenwich Mean Time)
gemessen. Diese Einteilung wurde aber von oben genannter UTC-Messung
abgel&ouml;st.
</P><P ALIGN=JUSTIFY>
</P><p align=justify>

Zu Ihrer Orientierung: Deutschland, &Ouml;sterreich und die Schweiz
liegen innerhalb der gleichen Zeitzone. Hier gilt die &quot;Central
European Time&quot; (die mitteleurop&auml;ische Zeit). Ausgedr&uuml;ckt
im UTC-System hei&szlig;t das: UTC +1 (w&auml;hrend der Sommerzeit
ist es UTC +2). In Kenia gibt es keine Sommerzeit.</P><p align=justify>
<P ALIGN=JUSTIFY>
<BR>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

