<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen China</TITLE>
<meta name="description" content="Länderinformationen China: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, China, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen China

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

3. Politik &amp; Gesellschaft

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_politik.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In
diesem Teil m&ouml;chten wir Ihnen das politische und
gesellschaftliche Leben in China kurz vorstellen</i></td></tr></table>
</P><p align=justify>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wahl.jpg" height="30" width="30"> 
Politik</div></h2></P>
<P>Die
Volksrepublik China ist ein sozialistischer Staat. Die Geschicke des
Landes liegen in der Hand einer Partei, der Kommunistischen Partei
Chinas (KPCh), die jeden Bereich der Politik des Landes dominiert.
Die VR China repr&auml;sentiert der Staatspr&auml;sident. Er hat auch
gleichzeitig das weit bedeutendere Amt des Generalsekret&auml;rs der
KPCh inne und ist der Vorsitzende der Zentralen Milit&auml;rkommission.</P>
<P></P>Eine
Sonderstellung innerhalb der VR China nehmen die beiden
Sonderverwaltungszonen Hongkong und Macau ein. Nach der &Uuml;bergabe
durch Gro&szlig;britannien wurde Hongkong der Maxime <I>Ein
Land - Zwei Systeme </I>folgend
in die VR China integriert: In Hongkong gibt es einen eigenen
Regierungschef (den <I>Chief
Executive</I>), der von
einem Wahlgremium bestimmt wird. Dieses Gremium aber wird von der
KPCh eingesetzt, wodurch die Staatspartei Einfluss auf die
Innenpolitik Hongkongs nehmen kann. Bisher ist die Einmischung Chinas
in die Geschicke Hongkongs allerdings geringer, als man zum Zeitpunkt
der R&uuml;ckgabe bef&uuml;rchtet hatte.</P>
<P></P>
Auch Macau genie&szlig;t weitgehende autonome Rechte: In
Macau nimmt die KPCh lediglich auf die Au&szlig;en- und
Verteidigungspolitik Einfluss.</P>
</P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_religion.jpg" height="30" width="30"> 
Religion</div></h2>
Offiziell ist die
Volksrepublik China ein atheistischer Staat und die Mehrheit der
Menschen konfessionslos. Dennoch sind folgende Religionen verbreitet:
Buddhismus, Christentum, Daoismus (auch Taoismus genannt), Islam und
Lamaismus. Neben diesen Religionen gibt es in China noch viele
unterschiedliche regionale Auspr&auml;gungen eines Volksglaubens. Im
Zentrum dieses Glaubens und seiner Riten steht die Verehrung
verstorbener Ahnen. Daneben vermischen sich verschiedene Elemente des
Taoismus, des Buddhismus und des Konfuzianismus.</P>
<P>
Der
Konfuzianismus, der weniger als Religion, sondern eher als
Sozialethik gilt, bestimmt die moralischen Werte und Handlungsweisen
vieler Menschen in China.
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_kalender.jpg" height="30" width="30"> 
Feiertage</div></h2>In
der nachfolgenden Tabelle haben wir einen kleinen &Uuml;berblick &uuml;ber
die wichtigsten Feste und Feiertage im chinesischen Kulturkreis f&uuml;r
Sie zusammengestellt. Alle Festtage orientieren sich am chinesischen
Kalender, der von der in Europa gebr&auml;uchlichen gregorianischen
Zeitrechnung abweicht. Aus diesem Grund kann man auch das exakte
Datum eines Feiertages nicht festlegen, es verschiebt sich von Jahr
zu Jahr. Nach dieser Tabelle finden Sie noch mehr Informationen zur
Zeitrechnung in China.</P>
<P></P>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="100%">
	<COL WIDTH=190>
	<COL WIDTH=435>
	<td bgcolor="#dcdcdc" colspan=2><div id="normaltext" style="text-align: center;">

		<B>Feste
			&amp; Feiertage in China</B></TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Januar/
			Februar</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Chinesisches
			<I>Neujahrsfest</I>
			(<I>Chunjie</I>)<br>Der Beginn des neuen Jahres ist in
			China das wichtigste Fest. Die ganze Familie kommt zusammen und
			feiert. Die Festlichkeiten strecken sich &uuml;ber einen Zeitraum
			von zwei Wochen hin und gipfeln im <I>Laternenfest</I>
			als kr&ouml;nendem Abschluss. Zum Laternenfest werden &uuml;berall
			pr&auml;chtige, farbenfrohe und phantasievoll gestaltete Laternen
			aufgeh&auml;ngt und den Vorbeikommenden pr&auml;sentiert. Auf den
			Laternen sind neben Tieren, Pflanzen, Kampfszenen und
			Gl&uuml;ckssymbolen oft auch R&auml;tsel aufgeschrieben. Wer das
			R&auml;tsel l&ouml;sen kann, bekommt vom Laternenbesitzer ein
			kleines Geschenk &uuml;berreicht.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">08.
			M&auml;rz</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			<I>internationaler Frauentag</I><br>Dieser
			Tag geh&ouml;rt in China den Frauen. Obwohl alle Arbeitnehmer frei
			haben, geht es an diesem Tag um die Rolle der Frau in der
			Gesellschaft.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">April</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Totenfest</I>
			(<I>Qingming</I>)<br>An
			diesem Tag bringen alle Verwandten Dinge, die die Toten gesch&auml;tzt
			haben, zu den Gr&auml;bern und pflegen so das Andenken an die
			Verstorbenen.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">1. Mai</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			<I>Tag der Arbeit</I><br>An
			diesem Tag haben alle Arbeiter in China einen Tag frei.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Mai/
			Juni</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			<I>Drachenbootfest (Duanwujie)</I><br>Der
			Tag des Drachenbootfestes wird in vielen St&auml;dten mit einer
			gro&szlig;en Regatta gefeiert. Vor allem die in Hongkong
			anl&auml;sslich des Drachenbootfestes veranstaltete Regatta ist
			sehr ber&uuml;hmt und wird von zahllosen Ausw&auml;rtigen gerne
			besucht.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Juni</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			<I>Das Fest der Liebenden (Qixi)</I><br>
			Das Fest der Liebenden kann man mit dem Valentinstag
			vergleichen. Einer alten chinesischen Sage nach k&ouml;nnen sich
			an diesem Tag Liebende wiedersehen, die durch ungl&uuml;ckliche
			Umst&auml;nde getrennt wurden.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Juli/
			August</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Geisterfest
			(</I><I>Zh&#333;ngyu&aacute;nji&eacute;</I><I>)</I><br>
			Der siebte Monat des chinesischen Kalenders ist den
			Geistern gewidmet. Ihnen zu Ehren feiert man auch das Geisterfest,
			bei dem man der Toten gedenkt. An diesem Tag wird symbolisch
			Totengeld verbrannt, um das Auskommen der Verstorbenen im Jenseits
			zu sichern und kleine Papierboote und Laternen auf Seen und
			Fl&uuml;ssen ausgesetzt, um den Verschiedenen den Weg ins Jenseits
			zu weisen.<br>Vor
			allem den Buddhisten ist dieses Fest eines der wichtigsten im
			Jahreskreis.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">September/
			Oktober</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			<I>Mondfest</I><br>Zum
			Mondfest kauft man kleine Mondkuchen, die es mit herzhafter oder
			s&uuml;&szlig;er F&uuml;llung gibt. Die Mondkuchen werden an
			Familie und Freunde verschenkt.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">1.
			Oktober</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			Nationalfeiertag in China<br>Am 1.
			Oktober begeht die Volksrepublik China ihren Nationalfeiertag. Zu
			diesem Anlass haben alle Angestellten in China eine Woche frei.
			Viele besuchen Verwandte oder verreisen innerhalb Chinas. Beliebte
			Urlaubsziele zu dieser Zeit sind Peking und die gro&szlig;e Mauer.</TD>
	</TR>
</TABLE>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_kalender.jpg" height="30" width="30"> 
Der
chinesische Kalender</div></h2></P>
<P>Offiziell
wird auch in China nach dem in Europa gebr&auml;uchlichen
gregorianischen Kalender die Zeit berechnet. Traditionell werden die
Jahre und Monate aber nach dem chinesischen Kalender gez&auml;hlt.
Dieser Kalender ist ein sogenannter Lunisolarkalender, der sich nach
dem Stand von Sonne und Mond richtet. Noch heute werden die meisten
Feste und Feiertage in der Volksrepublik nach diesem System berechnet
und begangen. Die chinesische Zeitrechnung ist seit der Han-Dynastie
eingeteilt in Zyklen, bestehend aus 60 Jahren, die sich aus
Kombinationen aus 10 Himmelsst&auml;mmen (z.B. Holz, Feuer, Erde,
Wasser) und 12 Erdzweigen (die chinesischen Tierkreiszeichen wie z.B.
Maus, Ratte, Pferd, Drache) zusammensetzen. Seit dem Jahr 1984
befinden wir uns im 78. Zyklus dieser Zeitrechnung.</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> 
Urlaub
in China: eine neue Sache</div></h2></P>
<P>Erst
seit 1999 kennt der durchschnittliche Arbeitnehmer in China Urlaub
und Ferien. In diesem Jahr wurde zum ersten Mal an drei Wochen im
Jahr (zum Fr&uuml;hlingsfest, zum Tag der Arbeit und um den
Nationslfeiertag im Herbst) arbeitsfrei gegeben. Seither reisen
w&auml;hrend dieser Urlaubswochen viele Millionen Menschen in China
gleichzeitig zu interessanten St&auml;tten des Landes. Wer sich in
Ansammlungen von Menschenmassen nicht wohl f&uuml;hlt, sollte in
dieser Zeit nicht nach China reisen. Wer aber erleben will, wie man
in China im gro&szlig;en Stil gemeinsam Ferien macht, f&uuml;r den
ist zum Beispiel der Nationalfeiertag in Peking ein tolles Erlebnis.
Auf dem Platz des Himmlischen Friedens versammeln sich unz&auml;hlige
Familien, Verwandte und Freunde um sich gegenseitig vor den wichtigen
nationalen Monumenten ablichten zu lassen. Riesige Blumenarrangements
stellen wichtige Orte und Szenen der Geschichte der Volksrepublik
nach. Alles, was H&auml;nde hat, schwenkt F&auml;hnchen mit der
Nationalflagge.</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> 
Infrastruktur</div></h2></P>
<P>China
ist riesengro&szlig;, und dementsprechend gut ausgebaut und weit
verzweigt muss auch die Infrastruktur des Landes sein. Die
Verbesserung und Aufwertung der Infrastruktur ist eines der erkl&auml;rten
Ziele der chinesischen F&uuml;hrung. Und so wird &uuml;berall im Land
gebaut, und zwar alles, was dem Fortkommen der Chinesen dienen kann.
H&auml;fen werden ausgebaut und modernisiert, bis 2020 sollen fast
100 neue Flugh&auml;fen entstehen, und auch das Schienennetz Chinas
w&auml;chst und w&auml;chst: Gab es 1980 erst 49.000 Kilometer
Schienen, die die St&auml;dte des riesigen Reiches miteinander
verbanden, so waren es 2006 schon 76.000 Kilometer. 4 Jahre sp&auml;ter
werden es &uuml;ber 90.000 Kilometer sein. &Uuml;berall ist man mit
dem Ausbau und Neubau von Autobahnen besch&auml;ftigt.</P>
<P></P>Im
nun folgenden Kapitel wollen wir Sie einladen zu einer kleinen
<a href="schmecken.html">kulinarischen
Reise</a>
durch die K&uuml;chen Chinas und Ihnen so einen kleinen Vorgeschmack
auf die kommenden Urlaubsgen&uuml;sse geben.</P>
<P></P></P>














<BR></P><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

