<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen China</TITLE>
<meta name="description" content="Länderinformationen China: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, China, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen China

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

6. Reisetipps

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_tipps.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In diesem Kapitel m&ouml;chten wir Ihnen noch weitere Tipps zum Klima,
zu finanziellen Angelegenheiten und zu Ihren Reisevorbereitungen geben.</i></td></tr></table>
</P><p align=justify>



<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> 
Reisewetter</div></h2></P>
<P>Wenn
Sie sich vor Antritt Ihrer Auslandsreise &uuml;ber das Wetter in
Ihrer jeweiligen Urlaubsregion informieren wollen, m&ouml;chten wir
Ihnen den Tipp geben, bei einer Suchmaschine Ihrer Wahl die Begriffe
&bdquo;Weltwetter&ldquo;, &bdquo;Wetter China&ldquo; oder &bdquo;Wetter
Peking&ldquo; einzugeben. So werden Sie verschiedene Seiten finden,
die Sie umfangreich &uuml;ber das aktuelle Wetter Ihrer Reiseregion
informieren.</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wolke.jpg" height="30" width="30"> 
Klima und geographische Fakten</div></h2></P>
<P>Das
Klima in China ist so unterschiedlich wie das Land gro&szlig;. Im
Norden des Landes herrscht ein trockenes, kontinentales Klima vor. In
Beijing zum Beispiel sind die Sommer (mit bis zu 40 Grad Celsius)
warm und die Winter (mit Temperaturen unter dem Gefrierpunkt) kalt.
Als beste Reisezeit f&uuml;r die Hauptstadt werden der Fr&uuml;hling
und der Herbst empfohlen.</P>
<P>In
ganz Tibet ist ein Hochgebirgsklima bestimmend. Auch W&uuml;sten und
Steppen findet man in China; sie liegen in Zentralchina.</P>
<P>Das
Klima an der S&uuml;dk&uuml;ste Chinas ist subtropisch und hei&szlig;.
Im Jahresdurchschnitt erwarten Sie hier Temperaturen von 22&deg;C.
Vor allem w&auml;hrend der Regenzeit von April bis September ist es
sehr hei&szlig; und regnerisch. In dieser Zeit besteht auch die
Gefahr, dass ein Taifun &uuml;ber die Region hinweg braust und gro&szlig;e
Sch&auml;den und Verw&uuml;stungen hinterl&auml;sst. Aus diesem Grund
bevorzugen viele Reisende die Zeit zwischen September und Februar.
Auch ist es in diesem Zeitraum k&uuml;hler und nicht ganz so feucht.
Nichtsdestotrotz muss man sich vor allem in Hongkong vor der
&quot;Klimaanlagenkrankheit&quot; sch&uuml;tzen: In den Innenr&auml;umen
hat es zwischen 17 und 20 Grad Celsius und es ist trocken - drau&szlig;en
jedoch wird man von tropisch-feuchten 30 Grad Celsius umfangen. Wenn
man da nicht st&auml;ndig eine Jacke (f&uuml;r drinnen!) dabei hat,
erk&auml;ltet man sich schnell!</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" height="30" width="30"> 
N&uuml;tzliche
Tipps und Hinweise</div></h2></P>
<P></P><B>Strom:</B><br>Die
Stromspannung in China betr&auml;gt 220 Volt (50 HZ). In China gibt
es kein einheitliches System von Steckdosen. Verbreitet sind
Flachstecker mit zwei und drei Steckern. Es w&auml;re am besten, wenn
Sie deshalb einen Mehrfachadapter (einen so genannten
&quot;Welt-Reiseadapter&quot;) in Ihren Koffer packen. Falls Sie ihn
vergessen sollten, man kann diese Adapter auch in allen gr&ouml;&szlig;eren
St&auml;dten kaufen und manchmal sogar im Hotel ausleihen.</P>
<P></P><B>Visum:</B><br>F&uuml;r
Ihre Einreise nach China ben&ouml;tigen Sie ein Visum. Damit Ihnen
ein g&uuml;ltiges Visum ausgestellt werden kann, brauchen Sie einen
noch mindestens sechs Monate g&uuml;ltigen Reisepass. Ihr Visum
stellt Ihnen die chinesische Auslandsvertretung in Deutschland aus.
Die Adressen f&uuml;r deutsche, &ouml;sterreichische und
schweizerische Reisende finden Sie am Ende dieser Seite. Wenn Sie
nach Hongkong oder Macau reisen, ben&ouml;tigen Sie kein Visum - aber
Ihren g&uuml;ltigen Reisepass d&uuml;rfen Sie nicht vergessen.</P>
<P></P><B>Impfungen:</B><br>F&uuml;r
eine Einreise von Deutschland nach China sind keine Impfungen
zwingend vorgeschrieben. Vom Gesundheitsdienst des Ausw&auml;rtigen
Amtes werden diese Schutzimpfungen empfohlen: Schutz gegen Tetanus,
Diphtherie, Poliomyelitis und Hepatitis A. Wenn Sie sich l&auml;ngere
Zeit in China aufhalten, werden Schutzimpfungen gegen Hepatitis B,
Tollwut, Japanische Enzephalitis und Typhus empfohlen. 
</P>
<P>Je
nachdem, in welche Region Sie reisen, kann auch eine
Malaria-Prophylaxe sinnvoll sein. 
</P>
<P>Wenn
Sie sich auf Ihre China-Reise vorbereiten sollten Sie sich bei Ihrem
Hausarzt oder auf den Webseiten des Ausw&auml;rtigen Amtes
(<a href="http://www.auswaertiges-amt.de">www.auswaertiges-amt.de</a>)
nochmals &uuml;ber die aktuelle Situation an Ihrem Urlaubsort
informieren.</P>
<P></P><B>Mietwagen:</B><br>Lange
Zeit war es f&uuml;r Ausl&auml;nder nicht m&ouml;glich einen
Mietwagen zu nehmen. Mittlerweile aber k&ouml;nnen Sie eine zeitlich
begrenzte Fahrerlaubnis erlangen, indem Sie an einem
Fahrsicherheitstraining teilnehmen.</P>
<P></P><B>Geld
&amp; Bezahlen:</b><br>In
den Gro&szlig;st&auml;dten Chinas k&ouml;nnen Sie in der Regel mit
den g&auml;ngigen Kreditkarten bezahlen; aber nicht &uuml;berall
werden diese akzeptiert. Mit Ihrer EC-Karte k&ouml;nnen Sie nur an
bestimmten Automaten einiger Banken abheben. Am besten Sie fragen
zuvor bei Ihrer Bank nach, wo Sie am besten Geld abheben k&ouml;nnen.</P>
<P></P><B>So
verhalten Sie sich richtig:</B><br>Die
Menschen in China legen gro&szlig;en Wert auf zur&uuml;ckhaltendes
Verhalten. Wenn man zum Beispiel laut wird und andere Menschen
anschreit, &quot;verliert man sein Gesicht&quot;. In der Folge
verliert man den Respekt seines Gegen&uuml;bers. Am besten ist es,
wenn man einmal Anlass zu einer Beschwerde hat, sich ganz ruhig zu
erkl&auml;ren und den Sachverhalt neutral zu schildern.</P>
<P></P><B>Sicherheit:</B><br>China
ist grunds&auml;tzlich ein sicheres Reiseland. Allgemein raten wir
Ihnen, so vorsichtig zu sein, wie Sie das zu Hause auch w&auml;ren.
Nachts sollten Sie nicht ohne Begleitung ausgehen und durch dunkle
Gassen streifen. Ihre Wertsachen sollten Sie im Hotelsafe deponieren
und immer auch Kopien von allen wichtigen Reiseunterlagen anfertigen.
Die Redakteure der Sprachenlernen24-Redaktion empfehlen Ihnen, sich
die eingescannten Kopien in einer E-Mail selbst zuzuschicken. So
k&ouml;nnen Sie im Notfall von jedem Internetzugang der Welt auf auf
diese Sicherheitskopien zugreifen.</P>
<P></P></P>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> 
Chinesische Botschaften im deutschsprachigen<br>&nbsp;&nbsp;&nbsp;&nbsp; Raum</div></h2>
<b>
Botschaft
der Volksrepublik China in Deutschland</b><br>Wenn
Sie sich an die chinesische Botschaft in Deutschland wenden m&ouml;chten,
finden Sie den Internetauftritt unter diesem Link:
<a href="http://www.china-botschaft.de">www.china-botschaft.de</a>
Auf
dieser Seite finden Sie aktuelle Informationen des chinesischen
Au&szlig;enministeriums, allgemeine Informationen &uuml;ber China und
Reisetipps sowie Informationen &uuml;ber Visa und die Einreise in die
Volksrepublik.</P>
<P>Generalkonsulate
der VR China finden Sie in Frankfurt am Main (Mainzer
Landstra&szlig;e 175; Tel. 069-90734687),
in Hamburg (Elbchaussee 268; Tel.
040-8227600)
und in M&uuml;nchen (Romanstra&szlig;e
107, Tel. 089-17301611).
Dort k&ouml;nnen Sie Ihr Visum f&uuml;r eine Einreise beantragen.</P>
<P></P>
<b>
Chinesische Botschaft in &Ouml;sterreich</b><br>Die
Botschaft Chinas in &Ouml;sterreich finden Sie unter dieser
Webadresse: <a href="http://www.chinaembassy.at">www.chinaembassy.at.</a>
Hier finden Sie Informationen &uuml;ber die Geschichte des Landes und
seine Menschen, aktuelle Nachrichten und Verlautbarungen des
Au&szlig;enministeriums sowie detaillierte Informationen &uuml;ber
die Visa-Bestimmungen bei der Einreise.</P>

<P></P><B>Botschaft
der VR China in der Schweiz</B><br>Die
chinesische Botschaft in der Schweiz findet man unter dieser Adresse:<br>Kalcheggweg 10<br>3006 Bern<br><a href="http://www.china-embassy.ch">www.china-embassy.ch</a><br>Auch
hier finden Sie detaillierte Informationen &uuml;ber China und die
Visa-Bestimmungen bei der Einreise.</P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> Botschaften
in China</div></h2>Informationen
zur deutschen Botschaft in Beijing finden Sie unter folgendem Link:
<a href="http://www.peking.diplo.de">www.peking.diplo.de</a></P>
<P></P>Wenn
Sie aus &Ouml;sterreich kommen und mit diesem Sprachkurs lernen,
finden Sie Informationen zur Vertretung &Ouml;sterreichs in der
chinesischen Hauptstadt unter der Internetadresse:
<A HREF="http://www.aussenministerium.at/brasilia">www.aussenministerium.at/peking</A></P>
<P></P>Die
schweizerische Botschaft in Beijing findet man im Internet unter:
<a href="http://www.eda.admin.ch/beijing">www.eda.admin.ch/beijing</a></P>
<P></P>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> 
Ausw&auml;rtiges
Amt</div></h2></P>
<P>Als
deutscher, &ouml;sterreichischer oder Schweizer B&uuml;rger finden
Sie auf diesen Internetseiten Informationen &uuml;ber Einreise- und
Zollbestimmungen Ihres Reiselandes.</P>
<P></P><A HREF="http://www.auswaertiges-amt.de/">www.auswaertiges-amt.de</A> (Homepage
des Ausw&auml;rtigen Amts in Deutschland)</P>
<P></P><A HREF="http://www.bmeia.gv.at/">www.bmeia.gv.at</A> (Homepage
des &ouml;sterreichischen Au&szlig;enministeriums)</P>
<P></P><A HREF="http://www.eda.admin.ch/">www.eda.admin.ch</A> (Homepage
des schweizerischen Eidgen&ouml;ssischen Departements f&uuml;r
ausw&auml;rtige Angelegenheiten)</P>
<P></P>Bevor
Sie Ihren Urlaub antreten, sollten Sie genau planen, was Sie alles
mitnehmen m&ouml;chten. Um Ihnen diese Planung zu erleichtern, haben
wir eine <a href="../checkliste.html">Checkliste
zum Packen</a>
zusammengestellt. Diese k&ouml;nnen Sie sich bequem ausdrucken und
mit ihr vor dem Antritt der Reise &uuml;berpr&uuml;fen, ob Sie auch
wirklich nichts vergessen haben.</P>






</P><p align=justify><br><p></p>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

