<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen China</TITLE>
<meta name="description" content="Länderinformationen China: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, China, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen China

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In
diesem Kapitel wollen wir Sie mitnehmen auf eine kleine virtuelle
Reise durch China. Im Folgenden hat unsere Redaktion ihre ganz
pers&ouml;nlichen Favoriten f&uuml;r Sie gesammelt - eine ganz
subjektive Auswahl, mit der wir Sie f&uuml;r das wundervolle Reich
der Mitte begeistern m&ouml;chten. </i></td></tr></table>
</P><p align=justify>

<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> 
Die N&ouml;rdliche
Hauptstadt:
Beijing</div></h2></P>
<P>Peking
(oder auch Beijing) hei&szlig;t ins Deutsche &uuml;bersetzt <I>N&ouml;rdliche
Hauptstadt, </I>und
die 11-Millionen-Metropole ist wirklich ein Muss auf jeder
China-Reise. Heute ist die Hauptstadt (<a href="http://www.ebeijing.gov.cn">www.ebeijing.gov.cn</a>)
das politische Zentrum des riesigen Landes. Von seiner fr&uuml;heren
Bedeutung als Regierungssitz zeugt der Kaiserpalast in der Verbotenen
Stadt. W&auml;hrend der Herrschaft der Ming- und der Qing-Dynastie
war das Areal um den Kaiserpalast und das ganze Areal au&szlig;en
herum f&uuml;r Normalsterbliche gesperrt. Betreten durfte die
Verbotene Stadt nur, wer f&uuml;r den Kaiser arbeitete oder ihm
wichtige Nachrichten zu &uuml;berbringen hatte. Heute darf jeder die
Verbotene Stadt besuchen und sich im Palastmuseum (<a href="http://www.dpm.org.cn">www.dpm.org.cn</a>)
&uuml;ber 5000 Jahre Geschichte informieren. Wenn Sie aus der
Verbotenen Stadt kommen, bietet es sich an, als n&auml;chstes den
Platz des Himmlischen Friedens (Tiananmen Platz) abzuschreiten.
Dieser Platz ist 40 ha gro&szlig; und bietet Platz f&uuml;r &uuml;ber
eine Million Menschen - kein Wunder, dass er als der gr&ouml;&szlig;te
&ouml;ffentlich zug&auml;ngliche Platz der Welt bekannt ist. In der
Mitte des gro&szlig;en Platzes befindet sich ein Denkmal, das an die
Helden des chinesischen Volkes erinnert. Hinter diesem finden Sie das
Mausoleum zu Ehren Mao Zedongs. Flankiert wird der Platz von der
Gro&szlig;en Halle des Volkes (hier tagt die chinesische
Nationalversammlung) auf der einen und dem Nationalmuseum f&uuml;r
chinesische Geschichte (<a href="http://www.nationalmuseum.cn">www.nationalmuseum.cn</a>)
auf der anderen Seite.</P>
<P></P>Wer
der Hektik und dem Smog der Innenstadt entfliehen m&ouml;chte, sollte
es den chinesischen Kaisern gleich tun und sich in den Sommerpalast
zur&uuml;ckziehen. Die im Nordwesten der Hauptstadt gelegene
Sommerresidenz an den Ufern des Kunming-Sees ist mit U-Bahn und Bus
gut zu erreichen. Hier kann man sich in Ruhe die beeindruckenden
Zeugnisse chinesischer Bau- und Gartenbaukunst anschauen.</P>
<P></P>Wieder
zur&uuml;ck in der Innenstadt, sind nat&uuml;rlich auch die
Spielst&auml;tten der Olympischen Sommerspiele 2008 interessante
Ziele f&uuml;r Sportbegeisterte und Architekturfans. Daneben kann man
in Beijing noch viel mehr sehen und erleben: Einen wundersch&ouml;nen
Nachmittag haben die Redakteure von Sprachenlernen24 in den
Parkanlagen des Himmelstempels verbracht. Hier hat der Kaiser in der
<I>Halle
der Ernteopfe</I>r
um fruchtbare Ernten gebeten. Einen ersten Eindruck vom Himmelstempel
bekommen Sie hier: <a href="http://www.himmelstempel.de">www.himmelstempel.de</a>.
Wenn Sie sich noch mehr Tempel anschauen m&ouml;chten, besuchen Sie
doch den <I>Lamatempel</I>
(auch Yonghe-Tempel), den gr&ouml;&szlig;ten lamaistischen Tempel
au&szlig;erhalb Tibets. Ganz in der N&auml;he des Lamatempels finden
Sie auch den Konfuziustempel mit seinem verschwiegenen Garten. Dort
finden Sie Ruhe von der Hektik, die auf Pekings Stra&szlig;en
herrscht. 
</P>
<P></P>F&uuml;r
einen romantischen Abend m&ouml;chten wir Sie an die Ufer des <I>Hou
Hei</I>
einladen. Rund um den kleinen See im Norden der Innenstadt ist in den
letzten Jahren ein pulsierendes Ausgeh-Viertel entstanden. Abends
leuchten &uuml;berall rote Laternen, die sich im Wasser des Sees
spiegeln, und man kann sich bei einem gem&uuml;tlichen Absacker vom
anstrengenden Tag in der City in einer vielen Bars erholen. 
</P>
<P></P>Von
Peking aus sollten Sie auch unbedingt einen Ausflug nach Badaling,
Simatai oder Mutianyu machen und sich einen Abschnitt der Gro&szlig;en
Mauer anschauen. Urspr&uuml;nglich erbaut, um das Einfallen von
nomadisierenden Reiterv&ouml;lkern aus dem Norden zu verhindern,
wurde dieses Bauwerk vom 5. Jahrhundert v. Chr. bis ins 16.
Jahrhundert hinein immer weiter verl&auml;ngert, bis es schlie&szlig;lich
eine gigantische L&auml;nge von &uuml;ber 6.000 Kilometern erreichte.
Heute noch sind einige Abschnitte der Chinesischen Mauer zug&auml;nglich
und man kann teilweise &uuml;ber zehn Kilometer weit auf der gro&szlig;en
Mauer entlangwandern. 
</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> Yunnan
- der sch&ouml;ne S&uuml;den</div></h2></P>
<P>Auch
viele Chinesen verbringen ihren Urlaub gerne in der Provinz Yunnan.
Sie (<a href="http:de.yunnantourism.com">de.yunnantourism.com</a>)
gilt zu Recht als eine der abwechslungsreichsten und sch&ouml;nsten
des ganzen Landes. Als Ausgangspunkt f&uuml;r eine Reise durch Yunnan
erw&auml;hlt man sich am besten die Hauptstadt der Provinz, Kunming.
Auf &uuml;ber 1.900 Metern gelegen ist Kunming eine klimatisch
absolut beg&uuml;nstigte Stadt und schm&uuml;ckt sich mit dem
Beinamen &quot;Stadt des ewigen Fr&uuml;hlings&quot;. Die
Jahresdurchschnittstemperatur betr&auml;gt 16 Grad, und selbst im
Winter f&auml;llt die Quecksilbers&auml;ule selten unter die
10-Grad-Marke. So bl&uuml;hen &uuml;berall in der Stadt ganzj&auml;hrig
wundersch&ouml;ne Blumen. 
</P>
<P>Ganz
besonders viel Gr&uuml;n und Bl&uuml;hendes sieht man im <I>Cuihu
Park</I>
(der Gr&uuml;ne-See-Park). Dieser Park ist das soziale Herz der
Stadt. Hier treffen sich Jung und Alt zu jeder Tageszeit zu den
verschiedensten Aktivit&auml;ten. Manche spazieren einfach nur die
kleinen verschlungenen Pfade entlang und schauen den anderen
Parkbesuchern zu. Andere nehmen aktiv am Geschehen teil und spielen
zum Beispiel Basketball oder Fussball. Wer Lust hat, kann sich einer
Gruppe von T&auml;nzern anschlie&szlig;en oder eine Runde
Thai-Chi-Tennis mitspielen. Auch treffen sich hier lose Gr&uuml;ppchen
von S&auml;ngern und stimmen spontan bekannte Volkslieder an. 
</P>
<P>In
der Innenstadt Kunmings l&auml;&szlig;t sich entspannt bummeln im
Gebiet zwischen der West- und der Ostpagode, die die Grenzen des
alten Stadtgebiets markieren. Diese Grenzen hat Kunming nat&uuml;rlich
l&auml;ngst gesprengt, denn mittlerweile leben &uuml;ber 5 Millionen
Einwohner in der Provinzhauptstadt.</P>
<P>Liebhaber
guter K&uuml;che d&uuml;rfen sich auf keinen Fall <I>die</I>
Spezialit&auml;t Kunmings entgehen lassen: Dieses Gericht hei&szlig;t
&uuml;bersetzt &quot;Nudeln &uuml;ber der Br&uuml;cke&quot; und wenn
man das bestellt, bekommt man einen gro&szlig;en Topf mit kochend
hei&szlig;er Supper serviert, in die Reisnudeln, Fisch, Fleisch, Ei,
Gem&uuml;se, Salatbl&auml;tter, Algen, Kr&auml;uter und sogar Blumen
eingelegt werden. Wer dieses chinesische Fondue einmal probiert hat,
wird sich immer wieder gerne an Kunming zur&uuml;ckerinnern.</P>
<P></P>Von
Kunming aus sollten Sie einen Ausflug in den ber&uuml;hmten <I>Steinwald</I>
bei Lunan unternehmen und durch bizarre, zerkl&uuml;ftete
Kreidefelsformationen wandern.</P>
<P></P>Yunnan
ist auch bekannt f&uuml;r seine kulturelle Vielfalt: Viele der
ethnischen Minderheiten Chinas leben in der Provinz und gehen auch
heute noch ihren alten Traditionen nach. Die Minderheit der Bai (zu
Deutsch die <I>Wei&szlig;en</I>)
zum Beispiel lebt im Stadtgebiet von Dali - etwa 400 Kilometer
nordwestlich von Kunming und ebenfalls auf 1900 Metern H&ouml;he
gelegen. In der historischen Altstadt Dalis sehen Sie &uuml;berall,
warum die Minderheit der Bai sich selbst als die <I>Wei&szlig;en</I>
bezeichnen: sie lieben den wei&szlig;en Marmor, der in dieser Region
gewonnen wird. Alle H&auml;user in der Altstadt sind aus diesem
Material erbaut. Wahrzeichen der Stadt und weiteres Zeugnis der
Baukunst der Bai sind die Drei Pagoden, die, etwas au&szlig;erhalb
der Stadt gelegen, einen herrlichen Blick &uuml;ber den gro&szlig;en,
gro&szlig;en Erhai-See (zu Deutsch das <I>Meer
der Ohren</I>)
bieten. &Uuml;ber der historischen Kulisse Dalis erheben sich die
majest&auml;tischen Gipfel der Schneeberge auf &uuml;ber 4000 Meter
H&ouml;he. 
</P>
<P></P>Von
Dali aus geht es weiter nach Lijiang. Diese Stadt k&ouml;nnte man am
besten mit dem Begriff New China Amusement verschlagworten. Wer
erleben m&ouml;chte, wie sich Chinesen im Urlaub am&uuml;sieren, ist
hier goldrichtig. In chinesischen Livestyle-Magazinen wird die Stadt
als <I>faulste
Stadt des Landes</I>
beschrieben und genau aus diesem Grund verbringen viele Chinesen
ihren Urlaub hier: um nichts zu tun und sich einfach nur zu
entspannen. In der malerischen Innenstadt d&uuml;rfen keine Autos
fahren und unz&auml;hlige Touristen schlendern m&uuml;&szlig;ig durch
die kleinen G&auml;sschen, um hier und dort ein Souvenir zu erstehen,
einen Tee zu trinken oder den anderen Touristen beim Schlendern
zuzusehen. 
</P>
<P></P>Erst
Abends erwacht die Altstadt zu ihrem wahren Leben: Entlang kleiner
Flussl&auml;ufe, &uuml;ber die verschn&ouml;rkelte kleine Br&uuml;cken
f&uuml;hren, bummelt man die Feier-Meile der Stadt entlang, in der
sich Bar an Restaurant und Karaoke-Kneipe an Diskothek schmiegt. Oft
ist auch der &Uuml;bergang zwischen den verschiedenen Formen der
Am&uuml;sierlokale flie&szlig;end. Es wird geschmaust, gebechert,
gesungen und gefeiert, was das Zeug h&auml;lt. Beleuchtet wird die
Szenerie tausendfach von kleinen bunten Gl&uuml;hbirnen und roten
Lampions, die sanft in der k&uuml;hlen Abendbrise mit den Feiernden
um die Wette schunkeln.</P>
<P></P>Au&szlig;erhalb
der Stadt gelegen, kann man eine Siedlung der Minderheit der Naxi
besuchen. Lijiang war die Hauptstadt des K&ouml;nigreichs der Naxi,
und schon immer war der Ort ein wichtiger Posten auf der
Handelsstra&szlig;e von Yunnan nach Tibet. Die Naxi haben die so
genannte Dongba-Kultur hervorgebracht, die sie bis heute noch
pflegen, und versuchen - so gut es geht - sie zu bewahren. Teil der
Kultur dieses Bergvolks am Fu&szlig; des Jade-Drachen-Berges ist
neben einer eigenen Sprache die Dongba-Schrift, eine
Piktogrammschrift, die bis heute noch nicht vollst&auml;ndig
entschl&uuml;sselt werden konnte.</P>


<P></P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" height="30" width="30"> 
Jangtse
- die 3-Schluchten-Staumauer mit ihren<br>&nbsp;&nbsp;&nbsp;&nbsp; Chancen und Risiken</div></h2>Der
Jangtse (auch: Yangzi, Jangtsekiang) ist nicht nur der l&auml;ngste
Fluss Chinas, sondern auch der l&auml;ngste Strom in ganz Asien.
Weltweit sind nur der Nil und der Amazon noch l&auml;nger als dieser
m&auml;chtige Strom. Auf 6.300 Kilometer windet er sich mitten durch
das Herz des Landes und scheidet - sowohl geographisch als auch
kulturell - den Norden vom S&uuml;den Chinas.</P>
<P></P>Seit
1994 wird am Jangtse die so genannte Drei-Schluchten-Staumauer
errichtet - ein ebenso gigantisches wie umstrittenes Bauprojekt. Mit
einer Staumauer, die 2,3 Kilometer lang und 184 Meter hoch ist, wird
das Wasser des m&auml;chtigen Flusses auf einer L&auml;nge von 660
Kilometern (mit bis zu 175 Metern Tiefe) aufgestaut. Ziele dieses
Projektes sind eine enorme Energiegewinnung (das Wasserkraftwerk soll
die Leistung von 15 Atomkraftwerken erbringen), eine bessere
Schiffbarkeit des Flusses und das Verhindern von Flutkatastrophen
(die bisher die Region am Jangstekiang gef&auml;hrdet haben). Als
Nachteile werden Umweltver&auml;nderungen und Gef&auml;hrdung von
Tier- und Pflanzenarten diskutiert. Nicht zuletzt ist die Umsiedlung
von 1,3 Millionen Menschen und die Flutung zahlreicher D&ouml;rfer
und St&auml;dte ein empfindlicher Einschnitt in das Sozialgef&uuml;ge
entlang des Flussufers.</P>
<P></P>Entlang
des Jangtse und auf dem entstandenen Stausee kann man
Flusskreuzfahrten unternehmen. Wer die Staumauer &uuml;ber das
f&uuml;nfstufige Schleusensystem auf einem Flusskreuzfahrtschiff
&uuml;berwindet, kann das gigantische Bauwerk ganz aus der N&auml;he
sehen. 
</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30"> Chinesische
Kultur: die Pekingoper</div></h2></P>
<P>Ein
ganz besonderes Erlebnis in China ist ein Abend mit Ausschnitten aus
der Pekingoper. Diese &uuml;ber 200 Jahre alte Kunstform vereint in
sich Elemente des Tanzes, der Pantomime, der chinesischen Kampfkunst,
des Gesangs und des Schauspiels. Darsteller in aufw&auml;ndig und
reich geschm&uuml;ckten Kost&uuml;men spielen auf einer ganz
reduziert ausgestatteten B&uuml;hne alte Sagen, Mythen und Historien.
Wer von einem solchen Abend als Europ&auml;er wirklich profitieren
will, sollte sich vorher ein bisschen in die Thematik einlesen, denn
alle St&uuml;cke der Pekingoper sind sehr symboltr&auml;chtig. Jede
Geste, jedes Requisit hat seine ganz spezielle und ureigene
Bedeutung. Nur wer sie kennt, kann dem Spiel folgen und einen Zugang
zur Kunst der chinesischen Oper finden. 
</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> 
Tibet
- der Welt aufs Dach geklettert</div></h2></P>
<P>Vielleicht
reisen Sie aber auch nach China, um der Welt aufs Dach zu steigen.
Seit 2006 verbindet eine Eisenbahnstrecke die chinesische Hauptstadt
Beijing mit der Hauptstadt Tibets, Lhasa. In nur 48 Stunden kommt man
nach Lhasa. Der Zug h&auml;lt an vielen Bahnh&ouml;fen, von denen aus
man eine ganz besonders sch&ouml;ne Aussicht hat. Wer zum Dach der
Welt reist, sollte sich gut vorbereiten, denn die enorme H&ouml;he
(gro&szlig;e Teile Tibets liegen oberhalb der 4.000-Meter-Grenze)
macht vielen Europ&auml;ern zu schaffen. Wenn Sie sich aber an die
d&uuml;nne H&ouml;henluft gew&ouml;hnt haben, erschlie&szlig;t sich
Ihnen der wundervolle Kosmos des Landes: die weiten Landschaften, die
hohen, schneebedeckten Gipfel des Himalaja, die Kl&ouml;ster und die
heiligen St&auml;tten des tibetischen Buddhismus.</P>
<P></P>Dies
war lediglich eine ganz kleine Auswahl an sch&ouml;nen Pl&auml;tzen
und interessanten St&auml;dten in China. China ist so gro&szlig; -
wir mussten uns hier auf eine Auswahl beschr&auml;nken. Aber so
bleiben Ihnen noch viele, viele wundervolle Pl&auml;tze, die Sie
selbst entdecken k&ouml;nnen.</P>
<P></P>Nachdem
Sie in diesem Kapitel einige &bdquo;touristische&ldquo; Informationen
erhalten haben, schauen Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a>
der Volksrepublik China an.</P>








</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

