<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen China</TITLE>
<meta name="description" content="Länderinformationen China: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, China, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen China

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

1. Wissenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>
<tr><td align="left" width="150">
<img src="../../../../grafik3/chinesisch_fahne100.gif" align="right" height="67" width="100"></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">Hier
haben wir die wichtigsten Zahlen und Fakten zu China 
und der chinesischen Sprache zusammengetragen.</P><p align=justify></i></td></tr></table>
</P><p align=justify>



</P>Wir
freuen uns, dass Sie sich f&uuml;r einen Chinesischkurs von
Sprachenlernen24 entschieden haben. Um Ihre Reisevorbereitungen zu
erleichtern und Ihnen einen kleinen Vorgeschmack dessen zu geben, was
Sie im Land der Mitte erwarten wird, haben wir hier Wissenswertes,
Wichtiges, Kurioses, Interessantes, Kulinarisches und noch viele
Informationen mehr rund um China, seine Sprache(n) und die Menschen
dort f&uuml;r Sie zusammengetragen.</P>
<P></P>Das
Augenf&auml;lligste, wenn man in China ankommt, ist nat&uuml;rlich
die Schrift, mit der diese Sprache geschrieben wird: &Uuml;berall
sieht man die herrlich verschn&ouml;rkelten Schriftzeichen - mal in
einer altmodischen Kalligraphie-Variante, mal in einer modernen
Computerschrift. Wenn nicht manches auch auf Englisch unter den
Zeichen stehen w&uuml;rde, h&auml;tte man das Gef&uuml;hl, in einer
ganz anderen Welt gelandet zu sein. Wir wollen Ihnen an dieser Stelle
eine kurze Einf&uuml;hrung in die chinesische Schrift geben und Sie
so &uuml;ber die Schrift an diese f&uuml;r Sie neue Sprache
heranzuf&uuml;hren.</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeitung.jpg" height="30" width="30"> Die
chinesische Schrift</div></h2></P>
<P>Chinesisch kann auf
eine lange Schrifttradition zur&uuml;ckblicken: Seit 3000 Jahren wird
die chinesische Sprache ohne Unterbrechung in Zeichen notiert. Jedes
Schriftzeichen steht dabei f&uuml;r eine (oder auch mehrere)
Silbe(n). Insgesamt kennt die chinesische Kultur etwa 90.000
Schriftzeichen - aber keine Panik: Viele dieser 90.000 Zeichen sind
nicht mehr im Gebrauch; sie kommen in &auml;lteren literarischen
Texten vor und viele Chinesen m&uuml;ssen diese Zeichen selbst in
einem W&ouml;rterbuch nachschlagen.</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeitung.jpg" height="30" width="30"> 
Sechs
Kategorien von Schriftzeichen</div></h2></P>
<P>Die Schriftzeichen kann
man in sechs Kategorien einteilen. Es gibt zum einen Bilderzeichen
(Piktogramme), die Erscheinungen der Realit&auml;t in ein Bild
bannen. Diese Zeichen kann man sich besonders gut merken. Erinnert
Sie dieses Zeichen &#20154;
nicht an ein laufendes Strichm&auml;nnchen? Und
richtig: es bedeutet &uuml;bersetzt <I>Mensch</I>. Dieses Zeichen zum
Beispiel &#23665;
stellt einen <I>Berg</I> dar. &#30000;
bedeutet <I>Feld</I> im Deutschen.</P>
<P></P>Die zweite Kategorien
kommt dem Lernenden ebenfalls entgegen, denn hier machen Ideogramme
abstrakte Ideen gut vorstellbar. Dieses Zeichen &#19968;
steht zum Beispiel f&uuml;r eine 1 - logisch.
Wenn man einen zweiten Strich dar&uuml;bersetzt &#20108;
wird - ganz klar - eine 2 daraus. Und wie wohl die
chinesische 3 aussieht? Richtig: &#19977;.</P>
<P></P>Neben diesen beiden
Kategorien gibt es noch zusammengesetzte Zeichen, bei denen sich eine
neue Bedeutung ergibt. Wenn zum Beispiel jemand so <I>stark</I> (&#21147;)
ist, dass er einen Pflug (an diese Ger&auml;tschaft erinnert das
Zeichen f&uuml;r St&auml;rke n&auml;mlich) &uuml;ber ein <I>Feld</I>
(&#30000;)
ziehen kann, dann muss er ein echter <I>Mann</I> (&#30007;)
sein. Das Zeichen f&uuml;r Mann ist also eine Kombination der beiden
Zeichen f&uuml;r <I>St&auml;rke</I> und <I>Feld</I>.</P>
<P></P>Neben den drei
genannten Kategorien kennt das Chinesische noch Zeichen, die Synonyme
unterscheiden und Zeichen, die gleich lautende Silben voneinander
trennbar machen. Die meisten Zeichen des Chinesischen aber sind
sogenannte Phonogramme (die sechste und letzte Art von Zeichen). Bei
einem Phonogramm weist ein Teil des Zeichens auf seine Aussprache
hin; der zweite Teil des Zeichen enth&auml;lt eine Information &uuml;ber
die Bedeutung. Hilfestellung zum Zeichen-Lernen: Oft (aber nicht
immer!) steht der Teil, der auf die Aussprache hinweist, links und
die Information &uuml;ber die Bedeutung rechts im Zeichen.</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" height="30" width="30"> Wichtige
Schriftreform in den 1950er Jahren</div></h2></P>
<P>Mitte der 1950er Jahre
fand in der Volksrepublik China eine Reform der Schrift statt. Vor
der Reform waren viele Zeichen sehr aufwendig und kompliziert zu
schreiben. Nicht ohne Grund nennt man diese Zeichen Langzeichen. Im
Zuge der Reform wurden sie zu den sogenannten Kurzzeichen
vereinfacht. Diese Vereinfachung brachte zwar den Vorteil, dass sich
die Kurzzeichen nun (auch im Hinblick auf ihre elektronische
Verarbeitung) leichter schreiben lassen. Der Nachteil, den man in
Kauf nehmen musste, war, dass man die vereinfachten Zeichen nun
leichter verwechseln und so schwieriger lesen konnte. Behalten Sie
dies im Hinterkopf, wenn Sie daran gehen, sich Zeichen einzupr&auml;gen
und achten Sie genau auf kleine Details und Unterschiede bei den
Zeichen.</P>
<P></P>Die zweite gro&szlig;e
Neuerung, die die Reform brachte, war eine Anpassung der
Schreibrichtung an westliches Schreiben. Seither wird nicht mehr von
oben nach unten geschrieben, sondern von links nach rechts.</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeitung.jpg" height="30" width="30"> Ein
Zeichen - mehrere Radikale</div></h2></P>
<P>Wenn Sie sich ein
Zeichen mal genauer anschauen, werden Sie bemerken, dass jedes
Zeichen aus mehreren (Einzel-)Strichen - den <I>Radikalen</I> -
aufgebaut ist. In chinesischen W&ouml;rterb&uuml;chern sind die
Schriftzeichen &uuml;brigens nach diesen Radikalen gruppiert und
angeordnet. Beim Schreiben eines jeden Zeichens m&uuml;ssen Sie
darauf achten, dass es eine bestimmte Reihenfolge gibt, in der man
die Einzelstriche zu einem Zeichen zusammensetzt. 
</P>
<P>Einige der
Hauptregeln dabei sind: 
</P>

<OL>
	<LI>Von
	oben nach unten: Setzen Sie also die oberen Striche zuerst.<LI>Von
	links nach rechts: Beginnen Sie beim Schreiben eines Zeichens
	mit den Einzelstrichen der linken Seite.<LI>Von
	links oben nach rechts unten: Bei komplexen Zeichen beginnen Sie in
	der oberen linken Ecke mit den Schreiben und arbeiten sich zu
	unteren rechten Ecke vor.<LI>Von
	Au&szlig;en nach Innen: Beginnen Sie immer mit den &auml;u&szlig;eren
	Radikalen und schreiben Sie dann die inneren Radikale in das Zeichen
	hinein.
</OL>
Wenn Sie die Zeichen
Ihres Sprachkurses nachschreiben wollen, m&ouml;chten wir Ihnen noch
einen hilfreichen Tipp mit auf den Weg geben: Europ&auml;er machen
beim Chinesisch-Lernen h&auml;ufig den Fehler, dass Sie denken, man
k&ouml;nnte die Schriftzeichen abmalen. Mit &quot;Malen&quot; werden
Sie aber keine gro&szlig;en Erfolge beim &quot;Schreiben&quot; der
Zeichen erzielen. Bitte versuchen Sie sich an die oben genannten
Regeln zu halten und diesen folgend die Zeichen wirklich zu
schreiben, anstatt sie abzumalen.</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeitung.jpg" height="30" width="30"> 
Tipps
zum Erlernen der Schriftzeichen</div></h2></P>
<P>Um die
Zeichen erkennen zu k&ouml;nnen, werden Sie diese &quot;auswendig
lernen&quot; m&uuml;ssen. Als kleine Hilfestellung hierbei haben wir
vier Ans&auml;tze, wie Sie dabei vorgehen k&ouml;nnten, f&uuml;r Sie
versammelt. Bitte probieren Sie selbst aus, mit welcher Methode Sie
dabei die gr&ouml;&szlig;ten Erfolge erzielen.</P>
<P></P><b>1. Lernen
durch Schreiben</b><br>Ein Weg, sich die
Bedeutung der Zeichen einzupr&auml;gen, ist die Zeichen zu schreiben
und sich dabei immer wieder ihre Bedeutung laut vorzusprechen. So
verbinden Sie die Bedeutung des Zeichens mit der Bewegung, die Ihre
Hand ausf&uuml;hrt.</P>
<P></P><b>2. Lernen &uuml;ber
Bilder</b><br>Nicht alle, aber manche
Zeichen des Chinesischen sind Piktogramme &ndash; Abstraktionen der
Erscheinungen der Realit&auml;t, die sie sprachlich abbilden. Die
Bedeutungen dieser Zeichen k&ouml;nnen Sie sich merken, wenn Sie sich
im Kopf Bilder dazu ausdenken. Einige Beispiele hierf&uuml;r haben
wir Ihnen im oberen Abschnitt bereits vorgestellt.</P>
<P></P><b>3. Lernen &uuml;ber
Ideogramme</b><br>Manche der Zeichen des
Chinesischen machen abstrakte Ideen ganz gut anschaulich. Die Zahlen
eins, zwei und drei haben Sie ja schon auf diese Art gelernt.</P>
<P></P><b>4. Zeichen erz&auml;hlen
Geschichten</b><br>Aus mehreren
Einzelzeichen zusammengesetzte Zeichen k&ouml;nnen Sie sich mit
dieser Methode merken: Schauen Sie sich die einzelnen Zeichen an und
denken Sie sich dazu eine kleine Geschichte aus. Diese kreative
Auseinandersetzung mit den Zeichen wird zwar beim Lernen tendenziell
l&auml;nger dauern, Sie werden sich daf&uuml;r aber Zeichen und
Bedeutung langfristig besser merken k&ouml;nnen.</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> 
Sprachen
in China</div></h2></P>
<P>Mit
diesem Sprachkurs werden Sie Hochchinesisch (eine andere Bezeichnung
ist <I>Mandarin;</I>
die Chinesen selbst nennen es<I>
P&#468;t&#333;nhu&aacute;</I>)
lernen. Die oben angesprochene Sprachreform der 1950er Jahre zielte
nicht nur auf eine Vereinfachung der Schriftzeichen ab, sondern
f&ouml;rderte und forderte auch die Verbreitung des Hochchinesischen
als Standard in ganz China. Dies war notwendig, denn in China wurden
und werden eigentlich viele unterschiedliche Sprachen (manche
bezeichnen sie auch als Dialekte) gesprochen. Diese chinesischen
Sprachen unterscheiden sich oft so weit voneinander, dass ein
Sprecher der einen Sprache nicht mit einem Sprecher der anderen
Sprache kommunizieren kann. Vergleichbar ist diese Situation zum
Beispiel damit, dass in Europa eine Portugiesin einen Italiener nicht
ohne weiteres verstehen kann. Beide sprechen zwar eine romanische
Sprache, aber diese unterscheiden sich doch stark voneinander.</P>
<P></P><I>Kantonesisch</I>
zum Beispiel (eine andere Bezeichnung ist: <I>Yue</I>)
ist eine der Sprachen, die in China - neben Hochchinesisch - am
weitesten verbreitet ist. 22 Millionen Menschen in China und auf der
Welt beherrschen Kantonesisch. Gesprochen wird <a href="http://www.sprachenlernen24.de/kantonesisch-expresskurs-vokabeltrainer-fuer-die-reise/">
Kantonesisch</a>
vor allem im S&uuml;den Chinas (in den Provinzen Guangdong und
Guanxi). In den beiden Sonderverwaltungszonen Chinas - Hongkong und
Macau - hat Kantonesisch den Status der Amtssprache inne. Auch zum
Beispiel in Singapur, Malaysia, Vietnam, den USA und Kanada gibt es
gr&ouml;&szlig;ere nennenswerte Gruppen von Sprechern.</P>
<P></P>Kantonesisch
gilt den Linguisten und vielen Sprechen als Dialekt des Chinesischen.
Dabei ist sein Sprachbau, seine Aussprache und seine Grammatik so
komplex, dass man ihn auch als eigene Sprache bezeichnen k&ouml;nnte.
Auch historisch gesehen ist Kantonesisch von gro&szlig;er Bedeutung
innerhalb Chinas: Die Sprache war aufgrund der wirtschaftlich starken
Position des Perflussdeltas im S&uuml;den Chinas, wo man Kantonesisch
spricht, weit verbreitet. Noch heute hat Kantonesisch innerhalb
Chinas aufgrund der starken Wirtschaftskraft der Region im S&uuml;den
einen gro&szlig;en Stellenwert.</P>
<P></P>In
den Provinzen Jiangsu und Zhejiang und in <a href="http://www.sprachenlernen24.de/shanghaichinesisch-expresskurs-vokabeltrainer-fuer-die-reise/">Shanghai</a>
sprechen 77 Millionen Menschen einen Dialekt der <I>Wu</I>-Gruppe.
In den Provinzen Zhejiang, Fujian, Jiangxi und auf Taiwan spricht man
Dialekte der <I>Min</I>-Sprachen.
<I>Jinyu</I>
(oder auch <I>Jin</I>)
h&ouml;rt man in der Inneren Mongolei, in Shanxi, Shaanxi, Hebei und
Henan. 45 Millionen Sprecher des Jin leben in China. <I>Xiang</I>
(auch <I>Hunan</I>)
sprechen rund 36 Millionen Chinesen. 33 Millionen sprechen eine der
Varianten der <I>Hakka
</I>(oder
auch <I>Keija</I>)-Sprache.
Hakka werden Sie vor allem im S&uuml;den Chinas h&ouml;ren. <I>Gan</I>
(auch <I>Kan</I>
genannt) spricht man eher im Landesinneren, zum Beispiel in den
Provinzen Hubei und Jiangxi.</P>
<P></P>Alle
hier genannten verschiedenen Sprachen und Dialekte eint, dass sie mit
den gleichen Schriftzeichen aufzeichnet werden.</P>
<P></P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeitung.jpg" height="30" width="30"> Kennzeichen
des Mandarin</div></h2></P>
<P>Nun
aber zur&uuml;ck zum Hochchinesischen. Wir wollen Ihnen an dieser
Stelle die wichtigsten Kennzeichen
dieser sinotibetischen Sprache vorstellen und Sie so f&uuml;r
Unterschiede zwischen dem Chinesischen und dem Deutschen
sensibilisieren. Mandarin ist zum einen eine Tonsprache - doch hierzu
erfahren Sie im n&auml;chsten Abschnitt mehr. Zum anderen
kennzeichnet die sinotibetischen Sprachen, dass sie einen
isolierenden Sprachbau haben. Um das zu verstehen, muss man wissen,
dass es im Chinesischen keine Flexion gibt. Man kann also nicht sagen
<I>ich
gehe, du gehst, er geht</I>
usw. und auch eine Flexion von Substantiven wie zum Beispiel <I>das
Haus, des Hauses</I>
usw. ist dem Chinesischen unbekannt. Um jetzt aber Aussagen zu
verstehen und sinnvolle Aussagen konstruieren zu k&ouml;nnen, muss
man sich an ein festes Schema des Satzbaus halten. S&auml;tze im
Chinesischen folgen immer dem Muster <I>Subjekt
- Verb - Objekt</I>.
Das Ganze wollen wir Ihnen an einem Beispiel verdeutlichen: Wenn Sie
jetzt sagen &#25105;&#29233;&#20320;&#12290;-
was auf Deutsch <I>Ich
liebe dich.</I>
hei&szlig;t, so k&ouml;nnen Sie die Satzstellung im Deutschen auch
aufbrechen und ver&auml;ndern, indem Sie sagen <I>Dich
liebe ich</I>.
Wenn Sie Ihren chinesischen Satz jetzt aber in dieser Form umstellen
und sagen &#20320;&#29233;&#25105;&#12290;dann
ver&auml;ndert sich die Satzaussage total, denn jetzt haben Sie
gesagt<I>
Du liebst mich</I>.

</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> 
Chinesisch
- eine Tonsprache</div></h2></P>
<P>Wie Sie ja mittlerweile
wissen, ist das Hochchinesisch eine Tonsprache. Mehr als die H&auml;lfte
aller Sprachen der Welt sind Tonsprachen. Bei einer Tonsprache h&auml;ngt
die Bedeutung des Wortes ab von dem Ton (bzw. der Tonh&ouml;he), in
dem das Wort (bzw. die einzelnen Silben eines Wortes) ausgesprochen
wird. Wenn der Ton sich in seiner H&ouml;he &auml;ndert, dann &auml;ndert
sich auch die Bedeutung des Wortes. Es gibt viele unterschiedliche
Tonsprachen mit unterschiedlichen Anzahlen von T&ouml;nen. Im Zulu
zum Beispiel unterscheidet man zwei T&ouml;ne: einen hohen und einen
tiefen Ton. Yoruba umfasst drei T&ouml;ne: einen tiefen, einen
mittleren und einen hohen Ton. Das Kantonesische ist wahrscheinlich
das extremste Beispiel; je nach wissenschaftlicher Herangehensweise
unterscheiden Linguisten beim Kantonesischen sechs, neun oder sogar
elf T&ouml;ne. Im Hochchinesischen m&uuml;ssen Sie vier verschiedene
T&ouml;ne unterscheiden und aussprechen lernen.</P>
<P></P>Hier finden Sie eine
graphische Darstellung der vier T&ouml;ne: 
</P>
<P></P>
<table border="0" bordercolor="#000000" cellpadding="2" cellspacing="0" width="100%">
	<col>

	<col>
	<col>
	<col>
	<col>
		<col>
			<col>
				<col>
					<col>
						<col>

						
	<thead>
		<tr>
<td bgcolor="#dcdcdc" colspan=10><div id="normaltext" style="text-align: center;font-size:11pt;">
				
			<center><b>Die unterschiedlichen Töne und ihre Höhen</b><p>
		</td>
		</tr>
	</thead>
	<tbody>

		<tr valign="top">
		<td bgcolor="#dcdcdc" ><div id="normaltext" style="text-align: left;">
	
				<b>Höhe
				des Tons</b>
		</td>
		<td bgcolor="#dcdcdc" ><div id="normaltext" style="text-align: center;">
			<center><b>1.
				Ton</b></font>
		</td>
		<td bgcolor="#dcdcdc"  colspan=3><div id="normaltext" style="text-align: center;">

			<center><b>2.
				Ton</b></font>
		</td>
		<td bgcolor="#dcdcdc"  colspan=3><div id="normaltext" style="text-align: center;">
			<center><b>3.
				Ton</b></font>
		</td>
		<td bgcolor="#dcdcdc"  colspan=3><div id="normaltext" style="text-align: center;">
				<center><b>4.&nbsp;Ton</b></font>

				
		</td>
			
			
			
			
		</tr>
		<tr valign="top">
		
		
		
	
					<td bgcolor="#ffffff"  colspan=3><div id="normaltext"><br> </td>
					<td bgcolor="#ffffff"  colspan=3><div id="normaltext"></td>
					<td bgcolor="#ffffff"  colspan=3><div id="normaltext"></td>
					<td bgcolor="#ffffff"  colspan=3><div id="normaltext"></td>
					<td bgcolor="#ffffff"  colspan=3><div id="normaltext"></td>

					<td bgcolor="#ffffff"  colspan=3><div id="normaltext"></td>
		<td bgcolor="#ffffff"  colspan=3><div id="normaltext"></td>
		<td bgcolor="#ffffff"  colspan=3><div id="normaltext"></td>
		<td bgcolor="#ffffff"  colspan=3><div id="normaltext"></td>
		<td bgcolor="#ffffff"  colspan=3><div id="normaltext"></td>	
			
		</tr>
		
		<tr valign="top">
		<td bgcolor="#ffffff" ><div id="normaltext" style="text-align:left;">
				<b>hohes
				Niveau</b>
				
		</td>

		<td bgcolor="#ffffff" ><div id="normaltext" style="text-align:center;">
				
				
				&#227;
				&#227; &#227; &#227; &#227;
				
				
		</p></td>
			<td bgcolor="#ffffff" ><div id="normaltext">
			
				
			</td>
			<td bgcolor="#ffffff" ><div id="normaltext">
			
				
			</td>
			<td bgcolor="#ffffff" ><div id="normaltext"></td>
			<td bgcolor="#ffffff" ><div id="normaltext"></td>
			<td bgcolor="#ffffff" ><div id="normaltext"></td>

			<td bgcolor="#ffffff" ><div id="normaltext"></td>
			<td bgcolor="#ffffff" ><div id="normaltext"></td>
			<td bgcolor="#ffffff" ><div id="normaltext"></td>
				
				
				
		</tr>
		
	
		<tr valign="top">
			<td bgcolor="#ffffff" ><div id="normaltext"></td>
				<td bgcolor="#ffffff" ><div id="normaltext"></td>
					<td bgcolor="#ffffff" ><div id="normaltext"></td>
						<td bgcolor="#ffffff" ><div id="normaltext"></td>

							<td bgcolor="#ffffff" ><div id="normaltext"></td>	
							<td bgcolor="#ffffff" ><div id="normaltext"></td>
							<td bgcolor="#ffffff" ><div id="normaltext"></td>
							<td bgcolor="#ffffff" ><div id="normaltext"></td>

						
							<td bgcolor="#ffffff" ><div id="normaltext">&nbsp;&nbsp;&nbsp;à</td>
							<td bgcolor="#ffffff" ><div id="normaltext"></td>
			
			
			
			
		</tr>
		<tr valign="top">

			
			<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
			<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
			<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
			<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
			<td bgcolor="#f6e9a0" ><div id="normaltext">á</font></td>
			<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
			<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
			<td bgcolor="#f6e9a0" ><div id="normaltext"></td>

			
			<td bgcolor="#f6e9a0" ><div id="normaltext">
			à<br>à</font></td>				
				<td bgcolor="#f6e9a0" ><div id="normaltext"></td>



	</tr><tr valign="top">


<td bgcolor="#f6e9a0" ><div id="normaltext">	
				<b>mittleres
				Niveau</b>

			
			</td>
				<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
				<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
				<td bgcolor="#f6e9a0" ><div id="normaltext" style="text-align:right;">
				
				
				á</td>
				<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
				<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
				<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
				<td bgcolor="#f6e9a0" ><div id="normaltext"></td>			
			
				<td bgcolor="#f6e9a0" ><div id="normaltext" style="text-align:center;">à</td>

					<td bgcolor="#f6e9a0" ><div id="normaltext"></td>	
					
				
			
				
				
				
				
	</tr>

<tr valign="top">


				<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
								<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
								
								<td bgcolor="#f6e9a0" ><div id="normaltext" style="text-align:right;">
												áá</td>

<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
<td bgcolor="#f6e9a0" ><div id="normaltext"></td>

<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
<td bgcolor="#f6e9a0" ><div id="normaltext"></td>
<td bgcolor="#f6e9a0" ><div id="normaltext"></td>



		
		</tr>
		
		<tr bgcolor="#fac832" valign="top">
		<td bgcolor="#fac832"><div id="normaltext"><br></td>
		<td bgcolor="#fac832"><div id="normaltext"></td>
		<td bgcolor="#fac832"><div id="normaltext"></td>

		<td bgcolor="#fac832"><div id="normaltext"></td>
		<td bgcolor="#fac832"><div id="normaltext"></td>
<td bgcolor="#fac832"><div id="normaltext"></td>
<td bgcolor="#fac832"><div id="normaltext"></td>
<td bgcolor="#fac832"><div id="normaltext"></td>
<td bgcolor="#fac832"><div id="normaltext"></td>
<td bgcolor="#fac832"><div id="normaltext"></td>

</tr>
		
		
		
		
		
		<tr valign="top">
			<td bgcolor="#fac832"><div id="normaltext">
				
				<b>tiefes
				Niveau</b>

				
			</td><td bgcolor="#fac832"><div id="normaltext"></td>
				<td bgcolor="#fac832"><div id="normaltext"></td>
				<td bgcolor="#fac832"><div id="normaltext"></td>
				<td bgcolor="#fac832"><div id="normaltext"></td>
				<td bgcolor="#fac832"><div id="normaltext" style="text-align=right;">&#259;&#259;</td>
				<td bgcolor="#fac832"><div id="normaltext"></td>
				<td bgcolor="#fac832"><div id="normaltext" style="text-align=left;">&#259;</td>
				<td bgcolor="#fac832"><div id="normaltext"></td>

				
				<td bgcolor="#fac832"><div id="normaltext"></td></tr>
				
				<tr valign="top">
			<td bgcolor="#fac832"><div id="normaltext"></td>
			<td bgcolor="#fac832"><div id="normaltext"></td>
			<td bgcolor="#fac832"><div id="normaltext"></td>
			<td bgcolor="#fac832"><div id="normaltext"></td>
			<td bgcolor="#fac832"><div id="normaltext"></td>
			<td bgcolor="#fac832"><div id="normaltext"></td>
			<td bgcolor="#fac832"><div id="normaltext" style="text-align=center;">&#259;&#259;</td>

			<td bgcolor="#fac832"><div id="normaltext"></td>
			<td bgcolor="#fac832"><div id="normaltext"></td>
		
			<td bgcolor="#fac832"><div id="normaltext"></td></tr>
				
	
		
	</tbody>
</table>
<P></P>Der erste Ton wird
gleichbleibend auf einem recht hohen Niveau gesprochen und gehalten.
Dargestellt wird dieser erste Ton in Pinyin (der offiziellen
Umschrift der chinesischen Schriftzeichen in das lateinische
Alphabet) mit einem kleinen Strich &uuml;ber dem Vokal der Silbe (&#257;,
&#275;, &#299;, &#333;, &#363;). Der zweite Ton, den eine Silbe
annehmen kann, wird mit einem ansteigenden Akzentzeichen &uuml;ber
dem Vokal der Silbe dargestellt: &aacute;, &eacute;, &iacute;, &oacute;,
&uacute;. Er klettert aus dem mittleren Niveau nach oben, bis er fast
das hohe Niveau erreicht hat. Der dritte Ton wird recht bildlich
dargestellt mit einem ab- und aufsteigenden Zeichen &uuml;ber dem
Vokal der Silbe: &#259;, &#277;, &#301;, &#335;, &#365;. Die
Aussprache beginnt etwa in der Mitte des tiefen Tonniveaus. Es sinkt
im weiteren sogar noch etwas ab um dann aber wieder etwas
anzusteigen. Der vierte Ton wird mit einem absteigenden Zeichen &uuml;ber
dem Vokal der Silbe dargestellt: &agrave;, &egrave;, &igrave;, &ograve;,
&ugrave;. Lautlich beginnt man mit der Aussprache dieses Tones fast
auf dem hohen Niveau und sinkt dann ab. 
</P>
<P></P>Neben diesen vier T&ouml;nen
gibt es noch einen so genannten neutralen Ton: Die Silben, die mit
einem solchen ausgesprochen werden, sind nicht gekennzeichnet. Sie
werden deutlich k&uuml;rzer gesprochen als die anderen vier T&ouml;ne.</P>
<P></P>Jedes Schriftzeichen
steht f&uuml;r eine (oder
mehrere) bestimmte Silbe(n),
die in der Pinyin-Umschrift wiedergegeben wird. Insgesamt aber
existieren im Chinesischen nur rund 400 Silben. Um nicht auf dieser
eingeschr&auml;nkten Stufe der Kommunikation stehen zu bleiben, gibt
es unterschiedliche T&ouml;ne, die jede Silbe annehmen kann. Es gibt
vier unterschiedliche T&ouml;ne (die in verschiedenen Tonh&ouml;hen
ausgesprochen werden) und einen sogenannten &bdquo;schwachen&ldquo;
Ton.</P>
<P></P>Aber in diesem kleinen
Reisef&uuml;hrer wollen wir Ihnen nicht allein Fakten zu den
chinesischen Sprachen aufz&auml;hlen, sondern wir wollen Ihnen
vielmehr ein kleines Bild von China zeichnen und Sie auf Ihren Urlaub
dort einstimmen. Im Folgenden finden Sie zuerst wichtige Fakten zum
Land und seinen Bewohnern, ehe wir Ihnen ausgew&auml;hlte <a href="reisetipps.html">Reisetipps</a>
geben:</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30"> 
Einwohner</div></h2></P>
<P>Die
Volksrepublik China ist das bev&ouml;lkerungsreichste Land der Erde.
Es leben rund 1,3 Milliarden Menschen dort. Das sind so viele
Menschen, wie alle Bewohner Europas und Nordamerikas
zusammengenommen. Die meisten Bewohner des Landes rechnet man zur
Gruppe der Han-Chinesen (sie stellen &uuml;ber 90 Prozent der
Bev&ouml;lkerung). Neben dieser Mehrheit leben in der Volkrepublik
noch 55 weitere Minorit&auml;tengruppen, unter ihnen zum Beispiel
Bai, Buyi, Kasachen, Kirgisen, Koreaner, Mandschu, Miao, Mongolen,
Naxi, Tibeter, Tungusen, Uiguren, Yi und Zhuang - um nur einige von
ihnen zu nennen.</P>
<P></P>Die
durchschnittliche Lebenserwartung in China liegt zur Zeit bei 70
Jahren (M&auml;nner) bzw. 74 Jahren (Frauen). Zum Vergleich, wenn
heute ein Junge in Deutschland zur Welt kommt, wird er
durchschnittlich 80 Jahre alt werden. Heute in Deutschland geborene
M&auml;dchen k&ouml;nnen mit einer durchschnittlichen Lebenserwartung
von sogar 84 Jahren rechnen.</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> 
Fl&auml;che</div></h2></P>
<P>Die
Volksrepublik China ist (und das ist ein weiterer Rekord!) das
viertgr&ouml;&szlig;te Land der Erde. Mit einem Staatsgebiet von
9.570.000 km&sup2; ist die Volksrepublik China nur ein wenig kleiner
als die Vereinigten Staaten von Amerika (mit 9.642.000 km&sup2;). Zum
Vergleich: Das Staatsgebiet der Bundesrepublik Deutschland umfasst
eine Fl&auml;che von 357.000 km&sup2;.</P>
<P>Die
Volksrepublik ist administrativ gegliedert in 23 Provinzen, f&uuml;nf
autonome Regionen, vier Stadtbezirke und zwei Sonderverwaltungszonen
(Hongkong und Macau).</P>
<P></P>An
China grenzen 14 L&auml;nder an: Nordkorea, die Mongolei, die
Russische F&ouml;deration, Kasachstan, Kirgistan, Tadschikistan,
Afghanistan, Pakistan, Indien, Nepal, Bhutan, Myanmar, Laos und
Vietnam. Im Osten wird das Land begrenzt vom Gelben Meer, dem
Ostchinesischen Meer und dem s&uuml;dchinesischen Meer.</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> 
W&auml;hrung</div></h2></P>
<P>Auf
dem chinesischen Staatsgebiet bezahlt man in drei W&auml;hrungen: In
ganz Festlandchina haben die Menschen Renminbi (&yen;/ RMB) in der
Tasche. Die Einheit der W&auml;hrung hei&szlig;t <I>Yu&aacute;n</I>.
Einen Yu&aacute;n unterteilt man in 10 <I>Jiao</I>
bzw.in 100 <I>Fen</I>.
In den beiden Sonderverwaltungszonen Hongkong und Macao hat man eine
eigene W&auml;hrung. Dort bezahlt man in Hongkong-Dollar respektive
Macauischen Patacas.</P>
<P></P>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="100%">
	<COL WIDTH=91>
	<COL WIDTH=114>
	<COL WIDTH=90>
	<COL WIDTH=314>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;"><B>Gebiet</B></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;"><B>W&auml;hrung </B>
			</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;"><B>Abk&uuml;rzung</B></TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;"><B>Einheit/
			Unterteilung</B></TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Festlandchina</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Renminbi</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">&yen;/ RMB</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Yu&aacute;n/ 1 Yu&aacute;n
			sind 10 Jiao bzw. 100 Fen</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Hongkong</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Hongkong Dollar</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">HKD</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Hongkong Dollar/ 1
			Hongkong Dollar sind 100 Cent</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Macau</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Macauischer Pataca</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Pat.</TD>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: center;">Pataca/ 1 Pataca sind
			100 Avos</TD>
	</TR>
</TABLE>
<P></P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wirtschaft.jpg" height="30" width="30"> &Ouml;konomische
Situation</div></h2></P>
<P></P>Auch
in wirtschaftlicher Hinsicht kann die Volksrepublik China einige
Rekorde verbuchen: Die chinesische Wirtschaft w&auml;chst best&auml;ndig
- j&auml;hrlich werden zweistelligen Wachstumsraten erreicht. China
ist eine der gr&ouml;&szlig;ten Exportnationen der Welt. In China
hergestellte Waren werden in die ganze Welt verschifft; der Anteil,
der f&uuml;r den Export hergestellten Waren liegt bei sagenhaften 40
Prozent aller produzierten Waren. Die meisten dieser Exportg&uuml;ter
sind Maschinen, elektronische Produkte und Textilien. Das Label &quot;Made
in China&quot; begegnet uns auf vielen, vielen Produkten, die wir
t&auml;glich ge- und verbrauchen. 
</P>
<P></P>Das
war aber nicht immer so: Die Wirtschaft Chinas hat in den vergangenen
Jahrzehnten gleich mehrere grundlegende Ver&auml;nderungen und in der
Folge ein enormes Wachstum erfahren. In den 50er Jahren wurde in der
Volksrepublik die Planwirtschaft nach sozialistischem Muster
eingef&uuml;hrt. Ab den sp&auml;ten 70er Jahren kam es zu einem
grundlegenden Wechsel in der Politik Chinas, der auch nat&uuml;rlich
Auswirkungen auf die &Ouml;konomie des Landes hatte. Bis in die 90er
Jahre des letzten Jahrtausends pflegte man so ein Nebeneinander von
Plan- und Marktwirtschaft im ganzen Land. Einerseits wurden bestimmte
G&uuml;ter nach Mehrjahrespl&auml;nen produziert und verteilt,
andererseits &ouml;ffnete China Schritt f&uuml;r Schritt seine M&auml;rkte
f&uuml;r Investoren von au&szlig;en. 1992 schrieb die F&uuml;hrung
der Kommunistischen Partei Chinas die sozialistische Marktwirtschaft
als Ziel der Wirtschaftspolitik der VR China fest. Bei diesem
Vorgehen orientierte man sich an anderen erfolgreichen asiatischen
&Ouml;konomien wie Japan und S&uuml;dkorea. Seither zielt die
Wirtschaft darauf ab, immer weiter zu wachsen und sich best&auml;ndig
nach au&szlig;en hin zu &ouml;ffnen. Gleichzeitig soll der hohe Grad
an Besch&auml;ftigung in der Bev&ouml;lkerung gehalten werden und der
Lebensstandard der Menschen in China immer weiter steigen. 
</P>
<P></P>Bislang
lassen sich diese Ziele aber nicht in allen Regionen des riesigen
Landes verwirklichen: In den Sonderwirtschaftzonen an der K&uuml;ste
brummt der Wirtschaftsmotor ohne Unterlass. Das Nachsehen haben die
Menschen, die in den weniger entwickelten Regionen (im Westen, im
Zentrum des Landes und im Nordosten) leben: ihr Lebensstandard kann
mit dieser Entwicklung nicht Schritt halten und so tut sich in China
langsam eine gro&szlig;e Kluft zwischen Arm und Reich auf. Nat&uuml;rlich
ziehen die wachsenden und schwellenden Wirtschaftsmetropolen die
Armen magisch an, weshalb viele Arbeiter ihre D&ouml;rfer und ihre
Familien verlassen, um sich in den Boomtowns als Wanderarbeiter zu
verdingen.</P>
<P></P>Durch
diese tiefgreifenden Ver&auml;nderungen im wirtschaftlichen System
&auml;ndert sich die Besch&auml;ftigungsstruktur in China vollkommen.
Waren vor den Reformen noch &uuml;ber zwei Drittel der Menschen in
der Landwirtschaft t&auml;tig, so sind es nach der Jahrtausendwende
schon weniger als 50 Prozent. Diese 50 Prozent aber erarbeiten nur
einen ganz kleinen Teil des Bruttoinlandsprodukts Chinas: Der Anteil
der Landwirtschaft am BIP betr&auml;gt lediglich etwas &uuml;ber 10
Prozent. Lange Zeit hielt China auch den Rekord, einer der wenigen
Staaten dieser Erde zu sein, der sich vollkommen autark versorgen
kann. F&uuml;r die Zukunft stellt sich die Frage, ob es China
gelingen kann, seine Bev&ouml;lkerung auch weiterhin mit allen
wichtigen Produkten selbst zu versorgen.</P>
<P></P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeit.jpg" height="30" width="30"> 
Zeitzone</div></h2></P>
<P>Die
Zeitverschiebung nach China betr&auml;gt w&auml;hrend der
europ&auml;ischen Sommerzeit +6 Stunden. Nach der Umstellung auf die
Winterzeit in Europa betr&auml;gt der Unterschied +7 Stunden. Wenn
Sie also im August gegen 18 Uhr abends noch gem&uuml;tlich auf Ihrer
Terrasse sitzen und die Abendsonne genie&szlig;en, beginnt in Peking
schon der neue Tag.</P>
<P></P>Nach
diesem Kapitel &uuml;ber Sprache und Land m&ouml;chten wir Sie im
n&auml;chsten Abschnitt einladen zu einer <a href="sehen.html">kleinen
Reise durch China</a>.
Dort haben wir einige ausgesuchte Reiseziele versammelt und stellen
Ihnen Sehens- und H&ouml;renswertes vor.</P>












<br><p align=justify>






<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

