<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Rumänien</TITLE>
<meta name="description" content="Länderinformationen Rumänien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Rumänien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Rumänien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie rumänische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>


</P>
<P>Bitte
beachten Sie: Dies ist nur eine kleine pers&ouml;nliche Auswahl an
Reiseempfehlungen der Redakteure von Sprachenlernen24. Rum&auml;nien
hat noch viel mehr zu bieten!</P>
</P><P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Die
Hauptstadt: Bukarest</div></h2><p></p><p></P>
<P>Das
Gebiet in dem heute Bukarest liegt, wird Historikern zufolge seit
1800 vor Christus besiedelt. Es gibt nachweislich &Uuml;berreste der
von Geten und Dakern errichteten Siedlungen aus den Jahrhunderten
1800 bis 800 vor Christus, sowie Teile r&ouml;misch-dakischer
Siedlungen aus den Jahren der r&ouml;mischen Besatzung (106 bis 276
nach Christus).</P>
<P>Die
Stadt Bukarest wurde im Jahre 1459 erstmals urkundlich erw&auml;hnt
und durch eine Unterschrift von F&uuml;rst Vlad Tepes nachgewiesen.
Dieser F&uuml;rst Vlad Tepes ist auch der ber&uuml;hmte Vlad III.
Draculea, der als Vorlage f&uuml;r Graf Dracula dient. Geschichtlich
belegt ist die Tatsache, da&szlig; er als F&uuml;rst die Walachai
beherrschte und unter seiner strengen Regentschaft in der Region
Sicherheit und Ordnung herrschte. Auch in den Jahren nach seinem Tod
entwickelte sich Bukarest im Wechsel mit der Stadt Targoviste immer
mehr zur Curtea (F&uuml;rstensitz) der Walachai. Im 17. Jahrhundert
lebten in Bukarest bereits &uuml;ber 100.000 Einwohner. Im Jahr 1698
verlegte F&uuml;rst Constantin Brancoveanu die Residenz endg&uuml;ltig
nach Bukarest. 1738 wurde die Stadt von der Pest heimgesucht und im
Jahr 1789 durch &ouml;sterreichische Truppen f&uuml;r zwei Jahre
besetzt. Im Jahre 1862 wurde dann durch den Zusammenschluss der
beiden F&uuml;rstent&uuml;mer Walachai und Moldau der erste
rum&auml;nische Staat (Rum&auml;nien) mit der Hauptstadt Bukarest
gegr&uuml;ndet.</P>
<P>Die
Hauptstadt Bukarest ist das wirtschaftliche und kulturelle Zentrum
des Landes. Die Stadt liegt in der walachischen Tiefebene im S&uuml;den
des Landes und ist rund 280 km vom Schwarzen Meer entfernt. Die Stadt
liegt in einem stark von Erdbeben gef&auml;hrdeten Gebiet. Alleine im
20. Jahrhundert ereigneten sich hier vier starke Erdbeben. Bukarest
ist mit seinen rund zwei Millionen Einwohnern die gr&ouml;&szlig;te
Stadt in Rum&auml;nien und z&auml;hlt auch zu den gr&ouml;&szlig;ten
St&auml;dten Osteuropas. 
</P>
<P>Das
ber&uuml;hmteste Geb&auml;ude der Neuzeit in Bukarest ist der Palast
des Parlaments. Dieser wurde zwischen 1984 und 1989 im Auftrag des
ehemaligen Pr&auml;sidenten Nicolae Ceau&#351;escu
gebaut und war damals das zweitgr&ouml;&szlig;te Geb&auml;ude der
Welt (das gr&ouml;&szlig;te Geb&auml;ude war das Pentagon in
Washington). Heute ist der Palast des Parlaments das gr&ouml;&szlig;te
Verwaltungsgeb&auml;ude Europas, mit einer Innenfl&auml;che von
265.000 Quadratmetern. Nach der Revolution im Dezember 1989 wurde der
Palast der Sitz des rum&auml;nischen Parlaments. Seit 1994 befindet
sich hier auch das Internationale Konferenzzentrum. Der Cotroceni
Palast ist im Jahre 1893 vom franz&ouml;sischen Architekten Paul
Gottereau als permanenter Wohnsitz des Erbprinzen Ferdinand errichtet
worden. Das Geb&auml;ude verbindet den eklektischen franz&ouml;sischen
Stil mit der rum&auml;nischen neoklassischen Bauart und enth&uuml;llt
seine Pracht bereits am Eingang. Die gro&szlig;e Oper in Paris hat
dem Bau als Modell gedient, was sich in den gewaltigen Treppenanlagen
und seinen weiten Galerien im franz&ouml;sischen Stil des
Neobarockwiderspiegelt. Ab dem Jahr 1977 hat der ehemalige Diktator
Ceau&#351;escu den Palast als
Gasthaus genutzt. Seit 1991 nun ist der Palast der offizielle Sitz
des rum&auml;nischen Pr&auml;sidenten. In dieser Zeit wurde f&uuml;r
die &Ouml;ffentlichkeit auch das Nationalmuseum Cotroceni zug&auml;nglich
gemacht. 
</P>
<P>Die
Stadt hat auch einige wundersch&ouml;ne und auch au&szlig;ergew&ouml;hnliche
Museen zu bieten. Das Dorfmuseum ist eines der bedeutendsten dieser
Art auf der ganzen Welt und befindet sich im Herastrau Park, im
Norden der Stadt. Seit 1935 wurden hier St&uuml;ck f&uuml;r St&uuml;ck
Bauernh&auml;user aus dem ganzen Land zusammengetragen. In den &uuml;ber
50 H&auml;usern inklusive dem Interieur spiegelt sich die
traditionelle Architektur der verschiedenen Regionen des Landes
wider. Sehenswert sind des Weiteren das nationale Kunstmuseum, das
George Enescu Gedenkmuseum, die Europ&auml;ische Galerie (er&ouml;ffnet
im Jahre 1951) und das Kunst- und Geschichtsmuseum der Stadt
Bukarest. 
</P>
<P>Die
Stadt hat auch eine beachtliche Anzahl guter Theater zu bieten,
weshalb sie manchmal auch als Hauptstadt des Theaters bezeichnet
wird. Die wichtigsten Theater sind das Nationaltheater aus dem Jahr
1852, das Teatrul Bulandra (Ende der 40iger Jahre er&ouml;ffnet), das
Nottara Theater (auch Armeetheater genannt), das Kom&ouml;dientheater,
das Teatrul Odeon und die rum&auml;nische Oper.</P>
<P>Weit
ab der lauten Strassen sind die Parks in Bukarest ein Segen f&uuml;r
alle, die dem Stadtl&auml;rm entfliehen wollen. Der Cismigiu Park ist
bereits &uuml;ber 150 Jahre alt. Er ist der &auml;lteste und zugleich
der eleganteste Park in Bukarest und erstreckt sich &uuml;ber 170.000
Quadratmeter. Cismigiu hat im westlichen Teil einen franz&ouml;sischen
Garten, ein r&ouml;misch angehauchtes Gebiet, einen Rosengarten im
n&ouml;rdlichen Teil und drei Seen. Der Park liegt zwischen dem
Regina Elisabeta Boulevard, der Calea Victoriei, der Stirbei Voda
Stra&szlig;e und dem Boulevard Schitu Magureanu.</P>
<P>Das
Klima in der Region um Bukarest ist kontinental gem&auml;&szlig;igt.
Im Juni, Juli und August liegen die durchschnittlichen Temperaturen
&uuml;ber 20 &deg;C. Im
Winter betragen die Temperaturen h&auml;ufig unter 0 &deg;C,
fallen aber nur ab und an unter -10 &deg;C.
Die mittlere j&auml;hrliche Niederschlagsmenge in Bukarest liegt bei
579 Millimetern. Die durchschnittliche Jahrestemperatur liegt bei
11,1 &deg;C.</P><P>
</P><P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Transsylvanien</div></h2><p></p><p></P>
<P>Die
Region Transsylvanien, auch Siebenb&uuml;rgen genannt, liegt im
geografischen Zentrum von Rum&auml;nien und wird im Osten durch den
Karpatenbogen, der von den Ostkarpaten und den S&uuml;dkarpaten (den
transsylvanischen Alpen) gebildet wird, und im Westen durch die
Westkarpaten (das Apuseni-Gebirge), eingegrenzt. Das Gebiet war im
Laufe der Geschichte unter ungarischer, osmanischer und
habsburgischer Herrschaft. Daher ist Transsylvanien oder Siebenb&uuml;rgen
eine der interessantesten Gegenden in Europa, was das Zusammentreffen
verschiedener Kulturen betrifft.</P>
<P>Durch
den vielerorts d&ouml;rflichen Charakter in Siebenb&uuml;rgen sind
viele Traditionen noch lebendig geblieben, selbst wenn durch das
Aussterben vieler deutschsprachiger Gemeinden einiges verloren
gegangen ist. Sehr sehenswert sind vor allem auch die rum&auml;nischen
Volkst&auml;nze in den bunt bestickten Trachten. Da sich die meisten
Rum&auml;nen keinen Besuch im Restaurant leisten k&ouml;nnen, wird
man dort vor allem gute Hausmannskost antreffen. Zwar gibt es auch
hier sehr gute Restaurants, die f&uuml;r Westeurop&auml;er auch sehr
g&uuml;nstig sind, jedoch bei einem dreig&auml;ngigen Men&uuml; mehr
als ein Zehntel eines rum&auml;nischen Durchschnittseinkommen kosten.</P>
<P>Im
Gebiet von Transsylvanien befinden sich einige Naturschutzgebiete,
eines davon ist der Nationalpark Retezat. Er befindet sich im Retezat
Gebirge und wurde 1935 als erster Nationalpark in Rum&auml;nien
gegr&uuml;ndet. Der Park erstreckt sich &uuml;ber eine Fl&auml;che
von rund 380 Quadratkilometer und beherbergt ungef&auml;hr ein
Drittel der rum&auml;nischen Pflanzenwelt. Hier sind auch noch viele
Gro&szlig;tierarten heimisch, wie zum Beispiel der Braunb&auml;r oder
W&ouml;lfe, die im &uuml;brigen Europa bereits ausgestorben sind.</P><P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" height="30" width="30"> Das
Donaudelta</div></h2><p></p><p></P>
<P>Die
Donau m&uuml;ndet in Rum&auml;nien in einem gewaltigen Delta ins
Schwarze Meer. Dieses M&uuml;ndungsgebiet ist nach dem Wolgadelta das
zweitgr&ouml;&szlig;te Flussdelta Europas. Das Donaudelta besitzt
eine einzigartige und in vielen Teilen noch unber&uuml;hrte
Naturlandschaft. In dem gewaltigen Netzwerk aus Flussl&auml;ufen,
Seen, Inseln und Auw&auml;ldern gibt es eine erstaunliche
Artenvielfalt. Es haben sich hier mehr als 300 Vogelarten ihre Brut-,
Rast- und Nahrungspl&auml;tze gesucht. Im S&uuml;&szlig;wasserbereich
des Deltas sind auch die meisten S&uuml;&szlig;wasserfischarten
vertreten. Das Donaudelta wird von drei gro&szlig;en Hauptarmen
durchzogen. Der n&ouml;rdlichste ist der Chilia-Arm und bildet die
nat&uuml;rliche Grenze zwischen Rum&auml;nien und der Ukraine. An
diesem Arm liegt auch das streng gesch&uuml;tzte Naturreservat Letea
mit seinen Sandd&uuml;nen und subtropischen W&auml;ldern. Der
Sulina-Arm bahnt sich seinen Weg mitten durch das Delta und ist daher
auch zu einer Wasserstra&szlig;e ausgebaut worden. Im S&uuml;den
f&uuml;hrt der Sfantu Gheorghe-Arm bei der gleichnamigen Siedlung ins
Schwarze Meer. In diesem Teil des Deltas finden besonders viele
Vogelarten ihre Brutpl&auml;tze. Die Menschen, die im Donaudelta
leben, f&uuml;hren ein sehr einsames Leben. Es haben sich hier vor
allem Slawen, Ukrainer und Lepovener angesiedelt. Die
Bev&ouml;lkerungsdichte in diesem Gebiet ist eine der geringsten in
ganz Europa.</P>
<P>Dieses
5000 Quadratkilometer gro&szlig;e, auf der ganzen Welt einzigartige
&Ouml;kosystem, ist das gr&ouml;&szlig;te Feuchtgebiet Europas und
gilt sogar als gr&ouml;&szlig;tes, zusammenh&auml;ngendes
Schilfrohrgebiet der ganzen Erde. Das Donaudelta bildet den
Lebensraum f&uuml;r &uuml;ber 4000 Tier- und &uuml;ber 1000
Pflanzenarten. Im Jahre 1991 erkl&auml;rte die UNESCO das Donaudelta
zum Teil des Weltnaturerbes und seitdem ist es ein
Biosph&auml;renreservat. Die Regierungen der L&auml;nder Rum&auml;nien,
Bulgarien und der Ukraine haben sich am 5. Juni 2000 zum Schutz und
zur Renaturierung der letzten 1000 Kilometer der Donau, bevor diese
ins Schwarze Meer m&uuml;ndet, verpflichtet. So hat sich dieses
Gebiet zum gr&ouml;&szlig;ten grenz&uuml;berschreitenden Schutzgebiet
Europas entwickelt. Seit dieser Entscheidung hat sich das Delta immer
st&auml;rker zum Touristenziel entwickelt und bringt somit einen
erfreulichen wirtschaftlichen Aufschwung f&uuml;r die Bewohner des
Deltas. Das Donaudelta wurde von der NFI (Naturfreunde
Internationale) zur &quot;Landschaft
des Jahres 2007/2008&quot;
gew&auml;hlt.</P><P>
<P>Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in Rum&auml;nien an. 








</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

