<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Türkei</TITLE>
<meta name="description" content="Länderinformationen Türkei: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Türkei, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Türkei

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie türkische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>

</p><p>
Entdecken
Sie nun das pulsierende Istanbul, wo europ&auml;ische und asiatische
Kultur aufeinandertreffen, lernen Sie die bedeutenden kulturellen
Zentren der r&ouml;mischen und griechischen Antike kennen, reisen Sie
zu den faszinierenden Steinformationen Kappadokiens und zur
t&uuml;rkischen Riviera, wo Sie am Meer einen erholsamen Badeurlaub
genie&szlig;en k&ouml;nnen.</p><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> 
Ankara</div></h2></p><p>
1923
machte Mustafa Kemal Atatürk Ankara zur Hauptstadt der neuen Republik. Die in
Anatolien liegende Stadt wurde somit zum politischen Zentrum des
Landes. Doch wirtschaftlich und kulturell liegt Ankara immer noch im
Schatten der Metropole Istanbul. Dennoch entwickelte sich die 30.000
Einwohner z&auml;hlende Stadt nach ihrer Ernennung zur Hauptstadt zu
einer Metropole mit vier Millionen Einwohnern.</p><p>
So sieht sie - rein &auml;u&szlig;erlich - ziemlich jung aus. Und dass,
obwohl sie schon im 2. Jahrhundert vor Christus von den R&ouml;mern
gegr&uuml;ndet wurde. 
</p><p>
Zu den wichtigsten Sehensw&uuml;rdigkeiten der Stadt geh&ouml;rt das
r&ouml;mische Bad, das unter Kaiser Caracalla im 2. Jahrhundert nach
Christus gebaut wurde. Dieses beinhaltet vier verschiedene
Aufenthaltsr&auml;ume: das Apodyterium (Umkleideraum), das
Frigidarium (Kaltwasserbad), Caldarium (Warmwasserbad) und das
Tepidarium (temperierter Warmluftraum).</p><p>
</p><p>
Eine weitere Sehensw&uuml;rdigkeit Ankaras ist die von den Galatern
erbaute und von den R&ouml;mern erweiterte Zitadelle. Sie &uuml;berragt
bis heute von ihrem Berg die t&uuml;rkische Hauptstadt. Besonders
sehenswert ist die Altstadt Ankaras, die sich innerhalb der Zitadelle
befindet.</p><p>


Wenn Sie sich von Ihrer Besichtigtungstour erholen wollen, sollten Sie
gem&uuml;tlich durch die engen Gassen des Basars in Ankara
schlendern. Dort finden Sie alles, was das Herz begehrt: trockene
Fr&uuml;chte und Gew&uuml;rze, Textilien, Leder- oder Glaswaren. 

</p><p>
Nicht
zu &uuml;bersehen bei einer Ankara-Besichtigung ist das Mausoleum des
Republik-Gr&uuml;nders Mustafa Kemal Atat&uuml;rk. Es ragt von einem
Berg &uuml;ber die D&auml;cher der Hauptstadt. Das Mausoleum wurde
1953, also 15 Jahre nach dem Tod Atat&uuml;rks, fertiggestellt. Das
imposante Monument befindet sich in einem weitl&auml;ufigen Park.
Verpassen Sie nicht den von dort aus sch&ouml;nen Ausblick auf die
Stadt! 

</p><p>
Aktuelle
Informationen &uuml;ber die Stadt Ankara finden Sie hier:
<A HREF="http://www.ankara.bel.tr/">www.ankara.bel.tr</A></p><p>
</p><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Istanbul</div></h2>

Weitaus spannender als Ankara ist die einwohnerreichste Stadt der T&uuml;rkei,
Istanbul. Ihre Lage am Bosporus, als Br&uuml;cke zwischen
Europa und Asien, wurde schon von Kaiser Konstantin gesch&auml;tzt,
der im Jahre 330 aus dem damaligen Byzanz eine Zweithauptstadt f&uuml;r
sein Reich machte: Konstantinopel.</p><p>
Die strategisch g&uuml;nstige Lage der Stadt machte sie jahrhundertelang
f&uuml;r ihre Nachbarn hei&szlig; begehrt. Aber erst die t&uuml;rkischen
Osmanen waren 1453 mit ihrem Angriff auf die Stadt erfolgreich.
Konstantinopel &ndash; in Istanbul umbenannt - wurde anschlie&szlig;end
zur Hauptstadt des gr&ouml;&szlig;ten Reiches am Mittelmeer und
zugleich Zentrum des Islams.</p><p>
Erst die Verlegung der Hauptstadt von Istanbul nach Ankara im Jahr 1923
stellte ihre Vorrangstellung als wichtigste t&uuml;rkischen Metropole
in Frage. Doch die Einwohnerzahl beweist, dass Istanbul bis heute die
attraktivste t&uuml;rkische Stadt geblieben ist.</p><p>
Spannend ist die Stadt Istanbul deshalb, weil sich anhand ihres Stadtbilds
ihre ereignisreiche Geschichte ablesen l&auml;sst. 
</p><p>
Eines der Wahrzeichen der Stadt ist bis heute die Hagia Sophia, die Kirche
'der Heiligen Weisheit', die leicht r&ouml;tlich &uuml;ber der
Altstadt Istanbuls thront. Sie wurde von Kaiser Justinian 537
eingeweiht und war Hauptkirche des byzantinischen Reiches. Sie galt
im Altertum als gr&ouml;&szlig;te Kirche der Christenheit und diente
aus diesem Grund als Modell f&uuml;r zahlreiche sp&auml;ter erbaute
religi&ouml;se Geb&auml;ude. 
</p><p>
Nach der Macht&uuml;bernahme der Osmanen wurde aus der urspr&uuml;nglich
christlich-orthodoxen Kirche eine muslimische Moschee. Die vier
Minarette, die nun den Hauptbau des Geb&auml;udes umgeben sowie die
nach Mekka weisende Gebetsnische (Mihrab) im Innenraum zeugen davon.</p><p>
Heute ist die Hagia Sophia Weltkulturerbe und steht f&uuml;r Besichtigungen offen.</p><p>
Genau gegen&uuml;ber der Hagia Sophia befindet sich die Sultanahmet Camii
(Blaue Moschee), mit Sicherheit eine der beeindruckendsten Moscheen
der Stadt. Sie wurde im 17. Jahrhundert durch Sultan Ahmed I. erbaut.
Mit ihren sechs Minaretten konkurrierte die Blaue Moschee seiner Zeit
mit Mekka - was Mekka veranlasste, ein zus&auml;tzliches Minarett an seine Moschee anzubauen. 

</p><p>
Touristen k&ouml;nnen die Blaue Moschee durch einen Sondereingang betreten, um
die &uuml;ber 200 Glasfenster sowie die blauen Kacheln des Innenraums zu bewundern.</p><p>
</p><p>
Nach einem Besuch der Hagia Sophia und der Blauen Moschee lohnt sich ein
gem&uuml;tlicher Spaziergang durch die nah gelegene Altstadt von
Istanbul, das Viertel Emin&ouml;n&uuml;.</p><p>
</p><p>
Unweit der Altstadt werden Sie auf den Topkapi Palast sto&szlig;en. Er zeugt
vom Reichtum und von der Gr&ouml;&szlig;e des osmanischen Reiches.
Topkapi wurde kurz nach &Uuml;bernahme der Stadt durch die Osmanen
von Sultan Mehmet erbaut. Bis Mitte des 19. Jahrhunderts blieb der
Palast Wohnst&auml;tte des osmanischen Sultanats.</p><p>
1924 ist der Palast in ein Museum umgewandelt worden und seitdem f&uuml;r
Besucher ge&ouml;ffnet.</p><p>
Der f&uuml;r Touristen hohe Eintrittspreis sollte Sie nicht davon
abhalten, die wundersch&ouml;ne Anlage am Bosporus zu besichtigen. In
einer ummauerten Anlage wechseln sich Innenh&ouml;fe, G&auml;rten,
Wasserstellen, sowie private und &ouml;ffentliche R&auml;umlichkeiten
der osmanischen Herrscher ab.</p><p>
</p><p>
Von
Glanz und Gloria gen&uuml;gend gesehen? Dann sollten Sie die
Yerebatan-Zisterne besichtigen. Die Zisterne sorgte im alten Byzanz
f&uuml;r die Wasserversorgung der Stadt. Mittlerweile ist der
ehemalige Wasserspeicher  eindrucksvoll durch Licht- und Toneffekte
in Szene gesetzt und kann &uuml;ber einen Steg, der durch die
unterirdische S&auml;ulenhalle verl&auml;uft, besichtigt werden.</p><p>
</p><p>
Im
Jahr 2010 wird Istanbul europ&auml;ische Kulturhauptstadt sein:
<a href="http://www.istanbul2010.org">www.istanbul2010.org</a></p><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> Ein
wenig Kultur gef&auml;llig?</div></h2></p><p>
Weitere
kulturelle H&ouml;hepunkte bieten die griechisch-r&ouml;mischen
Siedlungen und Tempel, die sich im Westen der T&uuml;rkei befinden.
Sicher haben auch Sie schon von Troja oder von Pergamon geh&ouml;rt.</p><p>
</p><p>
<B>Ephesos</B><br>
An
der Westk&uuml;ste liegt die am besten erhaltene
hellenistisch-r&ouml;mische Siedlung der T&uuml;rkei. In der
ehemalige Hafenstadt (mittlerweile hat sich die K&uuml;stenlinie  um
mehr als 30 km verschoben) zeugen vor allem noch &ouml;ffentliche
Bauten - u.a. eine Badanlage, eine Bibliothek und ein
Freilicht-Theater von der griechischen und r&ouml;mischen Baukunst. 
</p><p>
Ihren
H&ouml;hepunkt hatte die Stadt Ephesos, als sie im 2. Jahrhundert vor
Christus zur Hauptstadt der r&ouml;mischen Provinz Asia gemacht
wurde. &Uuml;ber 200.000 Einwohner, so die Vermutung, soll die Stadt
zu dieser Zeit gehabt haben. 
</p><p>
Unser
Reisetipp: Ganz in der N&auml;he von Ephesos befinden sich die
kalkhaltigen Thermalquellen von Pamukkale. Diese Kalkterrassen
geh&ouml;ren zu den interessantesten Naturschauspielen in der T&uuml;rkei.
Seit 1985 sind sie Unesco-Weltkulturerbe !</p><p>

Zeitgleich
zu Ephesos hatte auch die r&ouml;mische Stadt <B>Pergamon</B> ihre
Bl&uuml;tezeit. Sie galt als wissenschaftliches und kulturelles
Zentrum der Provinz Asia, da sie nach Alexandria die zweitgr&ouml;&szlig;te
Bibliothek der Antike beherbergte. Hier, so will es die Legende, ist
das aus Tierh&auml;uten hergestellte Pergament entstanden, nachdem
aus dem alten &Auml;gypten kein Papyrus mehr importiert werden
konnte.</p><p>
Die
ehemalige antike Bibliothek von Pergamon befand sich, zusammen mit
der Akropolis und einem der steilsten griechischen Theater der Antike,
auf einem 300 m hohen Berg.</p><p>

Ist
Ihnen der Weg nach Pergamon zu weit, k&ouml;nnen Sie sich im
Pergamon-Museum in Berlin den Pergamon-Altar anschauen. Dieser befand
sich urspr&uuml;nglich auf der Akropolis. 1871 wurde er von einem
deutschen Ingenieur entdeckt und 1879 dank einer zwischenstaatlichen
Vereinbarung nach Deutschland gebracht. Bis heute ist er eines der
Hauptwerke der Berliner Antikensammlung.</p><p>
</p><p>
Informationen
zum Pergamon-Altar finden Sie hier: <a href="http://www.museumsinsel-berlin.de">
www.museumsinsel-berlin.de.</a></p><p>
</p><p>
Von
geschichtlicher, aber auch mythologischer Bedeutung ist die antike
Stadt <B>Troja</B>. Durch ihre strategisch g&uuml;nstige Lage
kontrollierte sie den Zugang zum Schwarzen Meer und gelangte durch
Zollzahlungen zu Reichtum. 
</p><p>
Doch
weitaus bekannter als das historische Troja ist das von Homer in
seinem 'Illias'-Epos beschriebene mythologische Troja. Erz&auml;hlt
wird darin vom Trojanischen Krieg, der sich nach der Entf&uuml;hrung
von Helena, der Ehefrau des Sparter-K&ouml;nigs Menelaos,
durch den Trojaner Paris entfachte.</p><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> Eindrucksvolle
Landschaften: Kappadokien</div></h2></p><p>
Im
Zentrum Anatoliens liegt das wahrscheinlich landschaftlich
eindrucksvollste Gebiet der T&uuml;rkei: eigenwillige Fels- und
Vulkanformationen, die durch Erosion, Wind und Flussl&auml;ufe ihre
heutige Gestalt gewannen. Kegel, S&auml;ulen und Steilw&auml;nde
zieren die Landschaft. Die vulkanischen Ablagerungen, aus denen auch
Tuffstein gewonnen wird, wurden von den Einheimischen ausgeh&ouml;hlt
und als Wohnfl&auml;chen benutzt. Bis heute sind die Kirchen und
Kl&ouml;ster dieser Region, die von den muslimischen Angreifern
aufgrund ihrer versteckten Lage &uuml;bersehen wurden, eine der
Hauptsehensw&uuml;rdigkeiten Kappadokiens.</p><p>
</p><p>
Dreh-
und Angelpunkt Kappadokiens ist die Stadt G&ouml;reme, an der auch
der gleichnamige Nationalpark anschlie&szlig;t, der heute zum
Unesco-Weltkulturerbe z&auml;hlt. Dort werden vor allem
Naturliebhaber und Wanderfreunde auf ihre Kosten kommen.</p><p>
</p><p>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> T&uuml;rkische
K&uuml;ste</div></h2></p><p>
Von
Erholung noch nicht genug? An der t&uuml;rkischen Riviera oder an der
&Auml;g&auml;isk&uuml;ste k&ouml;nnen Sie bei Meeresrauschen und
bestem Wetter mal richtig entspannen. 
</p><p>
Die
t&uuml;rkische Riviera ist die Region im S&uuml;den der T&uuml;rkei,
die sich zwischen Antalya und Kap Anamur erstreckt.
Sie gilt vor allem in den Sommermonaten als
Tourismushochburg. Hierzulande erh&auml;ltliche Pauschalreisen
fliegen oft an die t&uuml;rkische
Riviera, wo die Dichte an 'all-inclusive'-Hotels auch besonders hoch
ist.</p><p>Wer
seinen T&uuml;rkei-Urlaub aktiver gestalten m&ouml;chte, kann auf die
zahlreichen, von vielen Hotels angebotenen Sport- und
Freizeitangebote zur&uuml;ckgreifen. Wandern, Radfahren und Golfen
sind nur einige der vielf&auml;ltigen M&ouml;glichkeiten.</p><p>Aber
vor allem tauchfreudige Urlauber werden an der t&uuml;rkischen
S&uuml;dk&uuml;ste auf ihre Kosten kommen. Alte Schiffswracks und
H&ouml;hlen, in denen sich zahlreiche Meeresbewohner verstecken,
sorgen bei jedem Tauchgang f&uuml;r Abwechslung.</p><p>
</p><p>Sommer,
Sonne, Strand - ja, aber vielleicht auch ein wenig individueller?</p><p>Dann
sollten Sie an die t&uuml;rkische Westk&uuml;ste fahren. Die dortigen
Badem&ouml;glichkeiten sind weit weniger &uuml;berlaufen als an der
t&uuml;rkischen Riviera. Dort begegnet man noch idyllischen
Fischerd&ouml;rfern wie Datca oder beliebten Ferienorten wie Fethiye,
mit zahlreichen, teilweise bewaldeten Badebuchten. Die antike Stadt
Bodrum ist besonders bei t&uuml;rkischen Touristen beliebt. Auf der
Halbinsel k&ouml;nnen Sie die luxuri&ouml;sten Villen der t&uuml;rkischen
&Auml;g&auml;is bewundern.</p><p>
</p><p>Sie
ben&ouml;tigen noch weitere Informationen &uuml;ber t&uuml;rkische
Reiseziele? Dann besuchen Sie doch die Webseite: <a href="http://www.kultur.gov.tr">www.kultur.gov.tr</a></p><p>
</p><p>Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a>
der T&uuml;rkei an.</p><p>









</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

