<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>L&auml;nderinformationen Indien</TITLE>
<meta name="description" content="L&auml;nderinformationen Indien: Hier finden Sie Sehens- und H&ouml;renswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="L&auml;nderinformationen, Indien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="franz&ouml;sisch";
  if (sprache2=="niederlaendisch") sprache2="niederl&auml;ndisch";
  if (sprache2=="rumaenisch") sprache2="rum&auml;nisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="d&auml;nisch";
  if (sprache2=="hebraeisch") sprache2="hebr&auml;isch";
  if (sprache2=="islaendisch") sprache2="isl&auml;ndisch";
  if (sprache2=="aegyptisch") sprache2="&auml;gyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

L&auml;nderinformationen Indien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und H&ouml;renswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie indische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>


Die
Qual der Wahl....von den wei&szlig;en Sandstr&auml;nden Goas bis hin
zu den gedr&auml;ngten Stra&szlig;en Neu Delhis, Urlauber k&ouml;nnen
in Indien zahlreichen Urlaubs- und Touristenattraktionen ansteuern.
Einigen von ihnen wollen wir Ihnen nun vorstellen.</p><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Reiseziele
in Nordindien:</div></h2></p><p>


<B>Die
Hauptstadt: Neu Delhi</b><br>
Spricht
man von Delhi, so sind allgemein zwei St&auml;dte gemeint, die im
Laufe der Zeit zu einer verschmolzen sind. 

</p><p>
Old
Delhi ist der '&auml;ltere' Teil der Stadt und ist durch seinem
orientalischen Flair gekennzeichnet: enge Gassen, Bazare und
historische Geb&auml;ude.</p><p>

Neu
Delhi
wiederum ist eine von den Engl&auml;ndern 1913 gegr&uuml;ndete
Kunststadt. Erbaut wurde Sie als neues Verwaltungshauptquartier der
englischen Besatzungsm&auml;chte.
Die Stadt wurde
im Umland von Delhi, auf dem Raisina Hill, heute dem politischen
Zentrums Delhis, aufgebaut. Hier k&ouml;nnen Sie bis heute
symmetrisch angelegte Prachtsstra&szlig;en und kleine G&auml;rten
bewundern.</p><p>
</p><p>

Zu
den wichtigsten Sehensw&uuml;rdigkeiten der Stadt geh&ouml;ren das
1648 unter Shah Jahan erbaute Rote Fort (Lal Qila). Es enth&auml;lt
sowohl die Privat-, als auch die Empfangsr&auml;ume des Moguls. Von
der Innenausstattung ist nach einer Pl&uuml;nderung durch die Perser
im 18. Jahrhundert nicht mehr viel &uuml;brig. Dennoch geh&ouml;rt
das rote Fort zu den wichtigsten Sehensw&uuml;rdigkeiten Delhis. 
</p><p>

Ein
weitere Sehensw&uuml;rdigkeit Delhis ist die Freitagsmoschee (auf
Urdu: Jami Masjid). Sie wurde auch unter Shah Jahans
Regierungszeit erbaut und ist bis heute die gr&ouml;&szlig;te und
wichtigste Moschee Indiens. 
</p><p>

Unweit
der Freitagsmoschee finden Sie den Gadobia Bazar, den
Gew&uuml;rzmarkt f&uuml;r Gro&szlig;h&auml;ndler. Dort finden  Sie
nach Ihrer Besichtigungstour die k&ouml;stlichsten D&uuml;fte aus
S&auml;cken voller Ingwer, Pfeffer, Kurkuma und Chilischoten. 

</p><p>
<b>Rajasthan</b><br>
Im
Nordwesten des indischen Subkontinents befindet sich der Bundesstaat
Rajasthan. In dem Land, das ehemals aus 22 K&ouml;nigreichen bestand,
k&ouml;nnen Sie heute die eindrucksvollsten Festungen und
Maharadscha-Pal&auml;ste Indiens besuchen.</p><p>
</p><p>
Hier
k&ouml;nnen Sie sich &uuml;ber die wichtigsten Reiseziele in
Rajasthan informieren (englischsprachige
Webseite): <A HREF="http://www.rajasthan.gov.in/">www.rajasthan.gov.in</A></p><p>
</p><p>

<B>Jaipur</b>,
wegen der Farbe seiner H&auml;user auch &bdquo;Pink City&ldquo;
genannt, ist die Hauptstadt des Rajasthans. Sie wurde im 18.
Jahrhundert vom Maharadscha
Jai Singh gegr&uuml;ndet und entworfen. Hauptattraktion der Stadt ist
der &bdquo;Windpalast&ldquo; mit &uuml;ber hundert Fenstern. Von dort
kann man bis heute ungest&ouml;rt das hektische Treiben der Altstadt
Jaipurs beobachten.
<br>
<A HREF="http://www.tourjaipur.com/">www.tourjaipur.com</A></p><p>

</p><p>
Auch
in der zweitgr&ouml;&szlig;ten Stadt Rajasthans, <B>Jodhpur</b>
(wegen seiner blauen H&auml;user auch &bdquo;blue city&ldquo;
genannt), kommt man dem k&ouml;niglichen Leben in Indien ein wenig
n&auml;her. &Uuml;berragt wird die Stadt von der Festung Mehrangarh
(15. Jahrhundert) und von dem im 20. Jahrhundert erbauten
Maharadscha-Palast
Umaid-Bhavan. Letzterer z&auml;hlt zu den weltweit gr&ouml;&szlig;ten
Privatpal&auml;sten der Welt. 
<br>
<A HREF="http://www.jodhpur.biz/">www.jodhpur.biz</A></p><p>

Im
n&ouml;rdlichen Teil des Bundesstaates Rajasthan befindet sich eines
der beliebtesten Reiseziele in Rajasthan: <B>Udaipur</b>. Die H&uuml;gel,
die die Stadt umgeben, sind mit zahlreichen Pal&auml;sten bebaut. Und
auch in der Stadt erinnert der Stadtpalast daran, dass Udaipur einst
Hauptstadt des Reiches Mewar war. Eine Region, die bis zu ihrer
Einbindung in die indische Union 1948 eine relative Unabh&auml;ngigkeit
genoss.</p><p>

<B>Unterwegs
im Himalaya Gebirge: Darjeeling</b><br>

Von
den Maharadscha
Pal&auml;sten Rajasthans zu den Teeplantagen in Darjeeling m&uuml;ssen
Sie nur von Nordwesten zum &ouml;stlichsten Zipfel Indiens reisen. Im
Himalaya Gebirge, auf &uuml;ber 2000 Metern H&ouml;he werden Sie dann
auf Darjeeling sto&szlig;en. Dort wird der Darjeelingtee, von dem Sie
sicher schon geh&ouml;rt haben, angepflanzt. Doch nicht nur der
Teeanbau macht diese Region so interessant. Auch eine Bahnfahrt durch
die Berglandschaft, um Fauna und Flora n&auml;her zu betrachten,
sollten Sie nicht verpassen. Diese Bahnfahrten gelten als die
sch&ouml;nsten weltweit.
<br>
<A HREF="http://www.wb.nic.in/dist/darj.html">www.wb.nic.in/dist/darj.html</A></p><p>


<B>Taj
Mahal (&uuml;bersetzt: Kronen-Palast): das Wahrzeichen Indiens</b><br>
Was
w&auml;re ein Indienbesuch ohne Taj Mahal Besichtigung? Das Mausoleum
Taj Mahal, das sich in Nordindien in der N&auml;he von Agra befindet,
wurde im 17. Jahrhundert vom Gro&szlig;mogul Shah Jahan in Auftrag
gegeben. Er lie&szlig; den Taj Mahal im Gedenken an seine verstorbene
Frau bauen. Der aus Marmor, Edelsteinen und Halbedelsteinen im
persischen Stil erbaute Palast besteht aus einem Hauptgeb&auml;ude
und mehreren Minaretten. 

</p><p>
Wundern
Sie sich nicht, wenn Sie w&auml;hrend ihrer Besichtigungstour
besonders viele frisch verheiratete indische P&auml;rchen treffen.
Ein Besuch des Taj Mahals soll neu entstehende Liebe dauerhaft
st&auml;rken!</p><p>
</p><p>
Seit
1983 ist der Taj Mahal Unesco-Weltkulturerbe.
<br>
<A HREF="http://asi.nic.in/">http://asi.nic.in</A></p><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Reiseziele
in S&uuml;dindien</div></h2></p><p>
</p><p>
<B>Tempelroute
im Tamil Nadu</b>
<br>
Im
s&uuml;dlichen Bundesstaat Tamil Nadu finden Sie die &auml;ltesten
und bedeutendsten dravidischen Tempelanlagen Indiens. Einige von
ihnen haben bis heute f&uuml;r Anh&auml;nger des Hinduismus einen
hohen Stellenwert und sind, wie Tiruchirapalli beispielsweise,
aufgrund des Pilgerstroms zu wahren St&auml;dten mutiert.</p><p>
</p><p>
Gebaut
wurden die meisten Tempelanlagen in Tamil Nadu zwischen dem 7. und
11. Jahrhundert, wobei Erweiterungen der Tempelbezirke teilweise bis
ins 19. Jahrhundert durchgef&uuml;hrt wurden.</p><p>
</p><p>
Nur
60 km von Chennai (Madras) entfernt, liegt an der K&uuml;ste Tamil
Nadus einer der wichtigsten Tempelbezirke Tamil Nadus, Mahabalipuram.
Er wurde zwischen dem 5. und 8. Jahrhundert errichtet. Seit 1985
geh&ouml;rt er zum Unesco-Weltkulturerbe.</p><p>
</p><p>
Nur
300 km s&uuml;dlich davon st&ouml;&szlig;t man auf Tanjore
(Thanjavur) ein weiteres bedeutendes Zentrum indischer Kultur. Dort
kann man den im 11. Jahrhundert erbauten Brihadishvara Tempel
besichtigen. Bis heute einer der beeindruckendsten Tempel Indiens.<br>
<A HREF="http://www.tn.gov.in/">www.tn.gov.in</A></p><p>

</p><p>
<B>Kochi
(Cochi)</b><br>Um
dem Trubel indischer St&auml;dte
zu entgehen oder um sich von Besichtigungstouren zu erholen, sollten
Sie nach Kochi, in den Bundesstaat Kerala fahren. Wenn Sie durch die
verschiedenen Stadtteile
schlendern, werden Ihnen mit
Sicherheit die &Uuml;berbleibsel der ehemaligen portugiesischen und
niederl&auml;ndischen Kolonialherrschaft auffallen. 

</p><p>
Wirkliche
Erholung bietet die Stadt Kochi und ihre
Umgebung, wenn Sie eine Bootsfahrt durch die <I>Backwaters</I>
buchen. Dieses Wasserstra&szlig;ennetz
erstreckt sich &uuml;ber 1500
km in der gesamten K&uuml;stenregion Keralas.  

</p><p>
Um
die Gegend zu erkunden, stehen Ihnen mehrere M&ouml;glichkeiten
offen: Sie k&ouml;nnen
&ouml;ffentliche F&auml;hren nutzen oder sich selbst ein <I>Kettuvalam</I>,
ein Boot mit dem fr&uuml;her Reis transportiert wurde, mieten.  

<br>
<A HREF="http://www.fort-kochi.com/">www.fort-kochi.com</A></p><p>
</p><p>

<B>Goa</b><br>

Von
Erholung noch nicht genug? In Bundesstaat Goa werden Sie die
sch&ouml;nsten Sandstr&auml;nde Indiens finden und mit Sicherheit
auch die n&ouml;tige Erholung. 
</p><p>

Wer
sich nebenbei noch etwas anschauen will, kann dies in Old-Goa
tun. <p>In
der ehemaligen Hauptstadt des portugiesischen Kolonialreiches, wo
einst bis zu 200 000 Menschen wohnten, erinnern noch ein paar Kirchen
und Kloster an
goldene Zeiten. 
<br>
<A HREF="http://goagovt.nic.in/">http://goagovt.nic.in</A></p><p>

Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a>
Indiens an.</p><p>









</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

