<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Senegal</TITLE>
<meta name="description" content="Länderinformationen Senegal: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Senegal, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Senegal

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie wolofe Br&auml;uche.</i></td></tr></table>
</P><p align=justify>

<p>Bitte
beachten Sie: Dies ist nur eine kleine Auswahl an Reiseempfehlungen
der Redakteure der sprachenlernen24-Redaktion. Senegal hat weit mehr
zu bieten, als nur die folgenden Reiseziele! 
</P><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" height="30" width="30"> Die
Hauptstadt: Dakar</div></h2></P><p>Die
Hafenstadt Dakar liegt am Atlantik und wurde im Jahre 1857 um ein
bestehendes franz&ouml;sisches Fort gegr&uuml;ndet. Die Stadt liegt
auf der Halbinsel Cap Verde und markiert den westlichsten Punkt des
Afrikanischen Festlands. Dakar hat mehr als
zwei
Millionen Einwohner &ndash; wobei sich die Stadt weiterhin im
Wachstum befindet und genaue Bev&ouml;lkerungsangaben schwierig sind.
Trotz ihrer Gr&ouml;&szlig;e l&auml;sst sich die Stadt auch gut zu
Fu&szlig; erkunden. Dakar ist die wichtigste Hafenstadt und
bedeutendstes Wirtschaftszentrum des Landes. Unmittelbar vor Dakar
befindet sich die ehemalige Sklaveninsel Gor&eacute;e. Die nur drei
Kilometer vor Dakar gelegene Insel Gor&eacute;e ist ein sehr
friedlicher Ort mit ungef&auml;hr 1000 Einwohnern, aber ohne
asphaltierte Stra&szlig;en und Autos. Hier findet man noch H&auml;user
im Kolonialstil mit schmiedeeisernen Balkonen, ein altes Rathaus,
bezaubernde Str&auml;nde und die alte Festungsanlage 

<b>
Le Castel</b>
auf einem Felsplateau mit Ausblick &uuml;ber die Insel und auf Dakar.
Die Insel ist eines der Weltkulturerbe der UNESCO.</P>
<p>Ber&uuml;hmt
geworden ist die Stadt durch die Rallye Paris-Dakar. Ins Leben
gerufen wurde die W&uuml;stenrallye vom
Franzosen Thierry Sabine am 26. Dezember 1978 mit Start am Place du
Trocad&eacute;ro in Paris. Von
den ehemals 15.000 Kilometern sind heute nur noch 10.000 Kilometer
&uuml;brig geblieben. Au&szlig;erdem
startet die Rallye heute nicht mehr in Paris. Die senegalesische
Hauptstadt ist aber auch einen Besuch wert, wenn man nicht zu den
Teilnehmern der Rallye geh&ouml;rt.</P>
<p>Im
Gegensatz zu vielen afrikanischen Hauptst&auml;dten, die kaum mehr
als eine chaotische H&auml;useransammlung bieten, hat Dakar auch aus
europ&auml;ischer Sicht eine attraktive Innenstadt zu bieten.</P>
<p>In
Dakar liegt die Universit&eacute; Cheikh Anta Diop (1957), au&szlig;erdem
sitzt hier das IFAN, das Institut Fondamental d&acute;Afrique Noire.
Es gibt einige Institute,
die der Forschung dienen sowie
viele Museen. Unter anderem gibt es das Meeresbiologische Museum auf
der ehemaligen Sklaveninsel Gor&eacute;e, welches der Universit&auml;t
angeschlossen ist. Au&szlig;erdem sind in der Stadt einige
Kulturinstitute wie beispielsweise das ehemalige Centre Culturel
Francais oder das Zentrum Douta Seck in der M&eacute;dina. Das gro&szlig;e
Kulturereignis von Dakar findet seit 1990 alle zwei Jahre im Mai
statt: die &quot;Biennale de l&acute;Art Africain Contemporaine&quot;.
Dieses Ereignis bietet in fast allen Stadtteilen Dakars Ausstellungen
und Vernisagen von einheimischen K&uuml;nstlern an, die man gratis
besuchen kann. Jedes Mal lockt dieses Ereignis zahlreiche Besucher
aus aller Welt an. Ein weiterer H&ouml;hepunkt ist der Nachtklub von
Youssou N&rsquo;Dour - Thiossane -, wo er ab den fr&uuml;hen
Morgenstunden auch selbst &ouml;fter Konzerte gibt.</P><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Saint
Louis</div></h2>

</P>
<p>Wer
alte St&auml;dte aus der Kolonialzeit und deren Architektur liebt,
sollte St. Louis besuchen. Die Stadt wurde im Jahr 1659 gegr&uuml;ndet
und ist demnach die &auml;lteste franz&ouml;sische Siedlung in
Afrika. Die Stadt erstreckt sich auf dem afrikanischen Festland,
einer Insel und einem Teil der Halbinsel Langue de Barbarie an der
M&uuml;ndung des Flusses Senegal. Die Insel ist &uuml;ber die 500 m
lange Br&uuml;cke Pont Faidherbe mit dem Festland verbunden, die
urspr&uuml;nglich die Donau &uuml;berspannen sollte, dann aber 1897
hierher verschifft wurde. Zwei kleinere Br&uuml;cken verbinden die
Insel und die Halbinsel miteinander.</P>
<p>St.
Louis war fr&uuml;her die Hauptstadt von Senegal-Mauretanien, bis
dieses sich 1958 in die beiden unabh&auml;ngigen Staaten Senegal und
Mauretanien teilte. Das erkl&auml;rt, warum St. Louis so nahe an der
Grenze zu Mauretanien liegt. Die Insel der Stadt bildete fr&uuml;her
das europ&auml;ische Viertel. Noch heute stehen zahlreiche alte
Herrschaftsh&auml;user mit eisernen Gel&auml;ndern und h&ouml;lzernen
Balkons oder Veranden. Das ehemalige afrikanische Viertel ist der auf
der Halbinsel gelegene Teil von St. Louis. Vor allem das Fischerdorf
Guet N'Dar ist heute die belebteste Gegend der Stadt.</P>
<p>Auf
der Insel kann man sich von einheimischen &bdquo;Stadtf&uuml;hrern&ldquo;
gegen ein kleines Entgelt auf das Dach des Postgeb&auml;udes f&uuml;hren
lassen. Von dort oben hat man einen guten Ausblick &uuml;ber die
Br&uuml;cke und die Stadt. In der N&auml;he befindet sich der alte
Gouverneurspalast. Dieser war w&auml;hrend des 18. Jahrhunderts eine
Festung und dient heute als Regierungsgeb&auml;ude. An diesem Geb&auml;ude
kann man sich als Besucher gut orientieren. Ganz in der N&auml;he
liegt die &auml;lteste erhaltene Kirche Senegals. Die Kathedrale
stammt aus dem Jahr 1828. S&uuml;dlich von Guet N'Dar liegt der
einzigartige Friedhof der Fischer. Das besondere an dem Friedhof sind
die Fischernetze, die auf jedem Grab ausgebreitet sind und fr&uuml;her
den verstorbenen Fischern geh&ouml;rten.</P>
<p>Etwa
20 km weiter s&uuml;dlich befindet sich neben einigen guten Str&auml;nden
der Parc National de la Langue de Barbarie. 
</P><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> Cap
Skiring</div></h2></P><p>Die
Str&auml;nde in der Umgebung von Cap Skiring geh&ouml;ren zu den
sch&ouml;nsten in ganz Westafrika. Manche sagen sogar, es seien die
besten auf
dem ganzen afrikanischen Kontinent. Hier stehen mit Abstand die
meisten Touristenhotels des Senegal und hier herrscht auch die gr&ouml;&szlig;te
Konzentration an Ausl&auml;ndern in Westafrika, wenn man einmal von
Gambia absieht. Wer f&uuml;r ein paar Tage Sonne und Strand erleben
und sich erholen m&ouml;chte, ist hier richtig. Oft wird behauptet,
dies sei jedoch nicht das &bdquo;richtige Afrika&ldquo;. Unweit
vom Treiben am Cap findet man allerdings auch kleine D&ouml;rfer und
ruhigere, goldfarbene Sandstr&auml;nde.</P>
<p>Wer
dem Rummel von Cap Skiring entgehen m&ouml;chte, findet 9 km weiter
n&ouml;rdlich bei Diemb&eacute;ring einen ruhigen Strand, wo man vor
Bel&auml;stigungen sicher ist.</P><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg" height="30" width="30"> 
Ziguinchor</div></h2>Ziguinchor
ist eine mittelgro&szlig;e Stadt mit rund 150.000 Einwohnern und kann
daher problemlos zu Fu&szlig; erkundet werden. In den Wintermonaten
halten sich viele Touristen in der Stadt auf. Zudem z&auml;hlt
Ziguinchor zu den g&uuml;nstigsten St&auml;dten des Senegal und Sie
k&ouml;nnen hier nette, preiswerte Einkaufsbummel unternehmen.</P><p>Ein
Besuch des March&eacute; St-Maur ist lohnenswert, wenn man es auf
Lebensmittel oder Kleinigkeiten abgesehen hat. Das Centre Artisanal
liegt ein wenig s&uuml;dlich vom March&eacute; St-Maur. Dort bieten
zahlreiche H&auml;ndler verschiedenes Kunsthandwerk aus der Umgebung
an. Darunter finden sich Holzschnitzarbeiten, Stoffe, Kleider,
Silberwaren und Metallarbeiten. Ein Tagesausflug empfiehlt sich von
Ziguinchor aus nach S&uuml;den zur Ferme Animali&egrave;re de
Djibelor mit einer interessanten Auswahl an tropischen Pflanzen und
&bdquo;wilden&ldquo; Tieren, von denen die gr&ouml;&szlig;eren in
K&auml;figen untergebracht sind. Viele Hotels in der Gegend
organisieren au&szlig;erdem Ausflugsfahrten auf einer Piroge (einem
Einbaumkanu) zu den D&ouml;rfern Affiniam und Djilapao oder zur &Icirc;le
des Oiseaux.</P><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" height="30" width="30"> Kaolack
</div></h2></P><p>Kaolack
hat etwa
200.000 Einwohner und liegt s&uuml;d&ouml;stlich von Dakar. Die Stadt
ist das Zentrum der Erdnussindustrie vom Senegal und 90% der dortigen
Produktion werden ins Ausland exportiert. Viele Reisende beschreiben
die Stadt als sehr schmutzig. Der Markt von Kaolack ist nach dem von
Marrakesch der zweitgr&ouml;&szlig;te &uuml;berdachte Markt Afrikas.
Im Gegensatz zu Dakar ist es in Kaolack staubig und &uuml;beraus
trocken. Doch die &Uuml;berdachung des Marktes sch&uuml;tzt vor der
sengenden Sonne.</P>
<p>
Angenehme
Ger&uuml;che von Kr&auml;utern und Gew&uuml;rzen vermischen sich hier
mit dem Gestank von Abf&auml;llen und Fisch. Diese eigenartige
Mischung der Ger&uuml;che kennt man auch von anderen M&auml;rkten.
Ebenso vielf&auml;ltig wie die Ger&uuml;che sind auch die
angepriesenen Waren. Es gibt alles, was man f&uuml;r Geld kaufen
kann, Kleidung und bunte Stoffe, Tierh&auml;ute und Muscheln, Gew&uuml;rze
und Seifen, Uhren und Schmuck und unz&auml;hlige Schneiderwaren.
Besonders hervorzuheben ist noch das reichhaltige Angebot an frischen
Fr&uuml;chten.</P>
</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> 
Djoudi-Nationalpark</div></h2></P>
<p>Der
60.000 Hektar gro&szlig;e, sumpfige Djoudi-See in der sonst kargen
Halbw&uuml;ste des Sahel-Gebiets ist eines der gr&ouml;&szlig;ten
Vogelreservate in Westafrika und von November bis April ein wichtiger
Rastplatz europ&auml;ischer Zugv&ouml;gel. Er wurde deshalb von der
UNESCO in das Welt-Naturerbe-Programm aufgenommen. Im Winter (vor
allem gegen Ende der Trockenzeit) werden der See und seine
verschilften Ufer von unz&auml;hligen V&ouml;geln bev&ouml;lkert. Vom
1. November bis 30. April ist der Park f&uuml;r interessierte
Besucher ge&ouml;ffnet. In der Regenzeit ist die Gegend unpassierbar.</P><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_stern.jpg" height="30" width="30"> 
Nationalpark
La Langue de Barbarie</div></h2></P>
<p>Die
Landzunge Langue de Barbarie sowie mehrere benachbarte
Schwemmlandinseln vor der Senegal-M&uuml;ndung sind ein Refugium f&uuml;r
Seev&ouml;gel und Schildkr&ouml;ten. Der Nationalpark bietet
Lebensraum f&uuml;r zahlreiche Wasserv&ouml;gel, darunter rosafarbene
Flamingos, wei&szlig;e Pelikane, Kormorane, (Fisch-)Reiher und Enten.
Man kann den Park das ganze Jahr &uuml;ber besuchen. Am besten
erreicht man ihn mit einem Taxi von Saint-Louis aus.</P><p>Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in Senegal an. 






<br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

