<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Senegal</TITLE>
<meta name="description" content="Länderinformationen Senegal: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Senegal, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);

  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Senegal

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

1. Wissenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>
<tr><td align="left" width="150">
<img src="../../../../grafik3/wolof_fahne100.gif" align="right" height="67" width="100"></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">Hier
haben wir die wichtigsten Zahlen und Fakten zum Land Senegal 
und zu Wolof, der in Senegal gesprochenen Sprache, zusammengetragen.</P><p align=justify></i></td></tr></table>
</P><p align=justify>





<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" height="30" width="30"> Die
Sprache Wolof</div></h2></P>
<P>Die Sprache Wolof wird vom Volk
der Wolof, die im Senegal ca. 40% der Bev&ouml;lkerung stellen, als
Muttersprache gesprochen. Zum Stamme der Wolof geh&ouml;ren au&szlig;erdem
Bev&ouml;lkerungsgruppen in Gambia und in Mauretanien. Die Sprache
Wolof geh&ouml;rt zur gro&szlig;en Gruppe der Niger-Kongo-Sprachen,
zu denen beispielsweise auch Swahili, Zulu oder Lingala gez&auml;hlt
werden. Die beiden letzteren geh&ouml;ren zur Untergruppe der
Bantu-Sprachen. Die Niger-Kongo-Sprachen bilden mit &uuml;ber 1400
Sprachen, die sich in viele tausend Dialekte gliedern, die gr&ouml;&szlig;te
Sprachfamilie der Welt. Etwa 45% aller Afrikaner sprechen eine
Niger-Kongo-Sprache, die weltweit rund ein Viertel aller Sprachen
ausmachen. Einige Sprachen hiervon sind sogenannte Verkehrssprachen,
d.h. sie werden nicht nur von den Muttersprachlern selbst, sondern
auch von anderen Menschen als Zweitsprache gesprochen.</P>
<P>Wolof ist Handels- und
Verkehrssprache im Senegal und wird auch in Gambia und Mauretanien
teilweise gesprochen. Im Senegal sprechen ca. 80% der Bev&ouml;lkerung
Wolof. In Gambia sind es lediglich 15% der Bev&ouml;lkerung, aber in
der Hauptstadt von Gambia, in Banjul, beherrscht jeder zweite
Einwohner Wolof. In Mauretanien wird Wolof lediglich in den s&uuml;dlichen
Regionen gesprochen. Landesweit sprechen es rund 7% der Mauretanier. 

</P><p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeitung.jpg" height="30" width="30"> 
Die Schrift</div></h2></P>
<p>Wolof
wird heute mit lateinischen Buchstaben geschrieben, was auf die
Kolonialherrschaft Frankreichs zur&uuml;ckf&auml;llt. Zur Zeit der
Islamisierung im 11. Jahrhundert wurde Wolof zun&auml;chst aber auf
Arabisch geschrieben. Viele Gedichte und religi&ouml;se Schriften
sind daher auf Arabisch &uuml;berliefert. 
</P>
<p>Offizielle
Amtssprache f&uuml;r den Senegal ist Franz&ouml;sisch, dennoch wir
sehr oft Wolof als Verkehrssprache verwendet. 
</P><p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" height="30" width="30"> 
Bev&ouml;lkerung</div></h2></P>
<p>Im
Senegal leben etwa 12,5 Millionen Menschen. Die Bev&ouml;lkerungszahl
des Senegal ist in den letzten 20 Jahren um etwa das Doppelte
gestiegen und das momentane Bev&ouml;lkerungswachstum liegt bei rund
2,7% pro Jahr. Die meisten Menschen leben an der Westk&uuml;ste, vor
allem im Einzugsgebiet der Hauptstadt  Dakar. Die Mehrheit der
Bev&ouml;lkerung, ungef&auml;hr 94%, sind sunnitische Muslime. Es
gibt jedoch auch einen Anteil von 5% an Christen im Senegal.</P>
<p>Das
Durchschnittsalter der senegalesischen Bev&ouml;lkerung liegt bei
rund 19 Jahren. Der Senegal weist somit eine wesentlich j&uuml;ngere
Gesellschaft auf als vergleichbare westliche Industriestaaten (in
Deutschland liegt das Durchschnittsalter beispielsweise bei knapp 43
Jahren). Die Geburtenrate lag 2007 im Senegal bei knapp 38 Geburten
pro 1.000 Einwohner (entspricht durchschnittlich f&uuml;nf Kindern
pro Frau im Jahr 2007) und ist damit fast viermal so hoch wie in
Deutschland. 
</P>
<p>Die
durchschnittliche Lebenserwartung im Senegal liegt bei rund 55 Jahren
bei den M&auml;nnern und rund 58 Jahren bei den Frauen. 


</P><p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> 
Fl&auml;che</div></h2></P>
<p>Das
Staatsgebiet umfasst rund 196.000 km&sup2; und ist damit fl&auml;chenm&auml;&szlig;ig
fast dreimal so gro&szlig; wie das deutsche Bundesland Bayern. Das
Staatsgebiet des Senegal umschlie&szlig;t fast vollst&auml;ndig das
Land Gambia &ndash; bis auf einen kleinen K&uuml;stenstreifen von ca.
60 km.</P><p>



<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> 
W&auml;hrung</div></h2></P><p>Im
Senegal wird mit der W&auml;hrung <B>CFA</B>-Franc
BCEAO bezahlt. Die Abk&uuml;rzung <B>CFA</B>
steht f&uuml;r Franc de la <B>C</B>ommunaut&eacute;
<B>F</B>inanci&egrave;re
d'<B>A</B>frique.
Mit dieser W&auml;hrung wird in allen L&auml;ndern bezahlt, die der
<B>UEMOA</B>
angeh&ouml;ren. Die <B>UEMOA</B>
ist die Westafrikanische Wirtschafts- und W&auml;hrungsunion (frz.:
<B>U</B>nion
<B>&eacute;</B>conomique
et <B>M</B>on&eacute;taire
<B>O</B>uest
<B>A</B>fricaine).
Die zugeh&ouml;rige Notenbank ist unabh&auml;ngig, die W&auml;hrung
aber an den Euro gekoppelt.
Die W&auml;hrungspolitik ist sehr stabilit&auml;tsorientiert und die
Inflationsrate ist sehr gering. Zur UEMOA geh&ouml;ren die folgenden
Staaten: Benin, Burkina Faso, Elfenbeink&uuml;ste, Guinea Bissau,
Mali, Niger, Senegal und Togo. Es gibt au&szlig;er dem
<B>CFA</B>-Franc
BCEAO (Banque Centrale des &Eacute;tats de l`Afrique de
l`Ouest) auch noch die W&auml;hrung
<B>CFA</B>-Franc
BEAC, die in &Auml;quatorialguinea, Gabun, Kamerun, der Republik
Kongo, dem Tschad und der Zentralafrikanischen Republik gilt.
Gemeinsam bilden die westafrikanischen L&auml;nder mit dem CFA-Franc
BCEAO und die zentralafrikanischen L&auml;nder mit dem CFA-Franc BEAC
die CFA-Franc Zone.</P><p>Historisch
stand die Bezeichnung CFA-Franc von 1945 bis 1958 f&uuml;r <I><B>C</B></I><I>olonies
</I><I><B>F</B></I><I>ran&ccedil;aises d'</I><I><B>A</B></I><I>frique</I>,
dann zwischen 1958 und der Entkolonialisierung f&uuml;r <I><B>C</B></I><I>ommunaut&eacute;s
</I><I><B>F</B></I><I>ran&ccedil;aises d'</I><I><B>A</B></I><I>frique</I>.</P><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wirtschaft.jpg" height="30" width="30"> 
&Ouml;konomische Situation</div></h2></P><p>Der
Senegal geh&ouml;rt zu den Entwicklungsl&auml;ndern. Jedoch ist er
weiter entwickelt als seine Nachbarstaaten und so liegen die Preise
im Senegal etwas h&ouml;her als in seinen Nachbarstaaten. Wie in den
meisten Entwicklungsl&auml;ndern, ist die &uuml;berwiegende Mehrheit
der Menschen, rund drei Viertel der Bev&ouml;lkerung, im Agrarsektor
t&auml;tig. Allerdings macht die Landwirtschaft nur ca. 20 Prozent
des Bruttoinlandsproduktes aus und so m&uuml;ssen &uuml;ber 40
Prozent der Grundnahrungsmittel aus dem Ausland importiert werden.
Die KfW Entwicklungsbank hat 460 Mio. Euro in eine bessere
Wasserversorgung im Senegal investiert, nachdem sich die Situation in
den 90er Jahren im Senegal aufgrund der Bev&ouml;lkerungsexplosion
zugespitzt hatte. Damals wurden die ohnehin knappen
Grundwasservorkommen &ndash; vor allem rund um die Hauptstadt Dakar &ndash;
r&uuml;cksichtslos ausgebeutet.</P><p>Mitte
der 90er Jahre begann die Regierung auch das Land zu dezentralisieren
und mehr Verantwortung auf die Gemeinden zu &uuml;bertragen. Viele
Schritte waren n&ouml;tig, um dies umsetzen zu k&ouml;nnen. Auf
kommunaler Ebene sind nun viele internationale Geber im Senegal
t&auml;tig. Die deutsche Entwicklungszusammenarbeit ist seit 1994 vor
allem in Kaolack und Fatick aktiv.</P><p>Hinderlich
am wirtschaftlichen Wachstum bzw. an der Entwicklung des Landes waren
in der Vergangenheit, wie sooft in Afrika, bewaffnete Konflikte.
Diese forderten hohe menschliche und wirtschaftliche Verluste. In der
j&uuml;ngsten Vergangenheit kam es aber zu keinen gr&ouml;&szlig;eren
Zwischenf&auml;llen mehr und immer mehr Fl&uuml;chtlinge kehren in
ihre Heimatd&ouml;rfer zur&uuml;ck. So ist bei den Menschen im
Senegal heute eine ausgepr&auml;gte Konfliktm&uuml;digkeit und gro&szlig;e
Sehnsucht nach einem dauerhaften Frieden sp&uuml;rbar. 
</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeit.jpg" height="30" width="30"> 
Zeitzone</div></h2></P>
<p>Senegal
liegt in einer anderen Zeitzone als Deutschland, &Ouml;sterreich oder
die Schweiz. Der Zeitunterschied betr&auml;gt dabei minus eine
Stunde. Um Ihnen das anhand eines Beispiels zu erkl&auml;ren: Wenn es
in M&uuml;nchen 12 Uhr mittags ist, zeigt die Uhr in Dakar erst 11
Uhr. 
</P>
<p>Es
gibt im Senegal keine Sommerzeit, sodass w&auml;hrend der deutschen
Sommerzeit der Zeitunterschied 2 Stunden betr&auml;gt.</P><p>
</P>
<p>Im
n&auml;chsten Kapitel haben wir einige ausgesuchte <a href="sehen.html">Reiseempfehlungen</a>
zusammen gestellt. 










<br><p align=justify>






<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

