<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Vereinigte Staaten von Amerika (USA)</TITLE>
<meta name="description" content="Länderinformationen Vereinigte Staaten von Amerika (USA): Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Vereinigte Staaten von Amerika (USA), Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Vereinigte Staaten von Amerika (USA)

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

3. Politik &amp; Gesellschaft

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_politik.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In
diesem Teil m&ouml;chten wir Ihnen das politische und
gesellschaftliche Leben in den USA kurz vorstellen. </i></td></tr></table>
</P><p align=justify>


<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wahl.jpg" height="30" width="30"> Politik</div></h2><p></p><p></P>
<P>
Die
Vereinigten Staaten von Amerika besitzen ein f&ouml;derales
Regierungssystem, an dessen Spitze der Pr&auml;sident steht. Im Amt
des Pr&auml;sidenten ist eine besonders hohes Ma&szlig; an
politischer Macht vereint: Er ist nicht nur Staats- und
Regierungschef, sondern auch Oberbefehlshaber der Streitkr&auml;fte.
Wegen der au&szlig;enpolitischen Bedeutung der USA wird daher der
amerikanische Pr&auml;sident als die m&auml;chtigste Person der Welt
angesehen.</P>
</P><P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_parteien.jpg" height="30" width="30"> 
Parteien</div></h2><p></p><p></P>
<P>Die
USA verf&uuml;gen - vereinfacht ausgedr&uuml;ckt - &uuml;ber eine
Zwei-Parteien-Landschaft, die von den beiden gro&szlig;en
Volksparteien, der <I>Democratic Party</I> (die Demokraten) und der
<I>Republican Party</I> (den Republikaner) gepr&auml;gt ist. Zwar
gibt es auch noch eine Reihe anderer, kleinerer Parteien: diese
spielen aufgrund des amerikanischen Mehrheitswahlrechts jedoch nur
eine relativ unbedeutende politische Rolle. 
</P><P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_religion.jpg" height="30" width="30"> 
Religion</div></h2><p></p><p></P>
<P>Die
Vereinigten Staaten waren schon immer ein typisches
Einwanderungsland. Nicht zuletzt auch daher, weil hier die
Religionsfreiheit und die freie Aus&uuml;bung des Glaubens in der
Verfassung verbrieft ist. 
</P>
<P>Obgleich
die strikte Trennung von Staat und Religion gesetzlich
festgeschrieben ist, spielen Religionen und der Glauben eine nicht zu
untersch&auml;tzende Rolle im gesellschaftlichen und politischen
Leben der USA. 
</P>
Rund
51 Prozent der Amerikaner sind Angeh&ouml;rige des protestantischen
Glaubens, 24 % sind Katholiken, etwa 1,7 % Mormonen, ebenfalls 1,7 %
Juden, 0,7 % Buddhisten und 0,6 % Muslime. Daneben existieren noch
viele weitere Glaubensrichtungen, die allerdings weit weniger
Mitglieder aufweisen. <BR></P><P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_kalender.jpg" height="30" width="30"> 
Feiertage</div></h2><p></p><p></P>
<P>F&uuml;r
Ihre Amerika-Reise ist es bestimmt n&uuml;tzlich zu wissen, wann
welche Feiertage in den USA begangen werden: zum einen weil an diesen
Tagen die Banken, Gesch&auml;fte, Museen und alle &ouml;ffentlichen
Einrichtungen geschlossen haben - zum anderen aber auch, damit Sie
mitfeiern k&ouml;nnen. Denn Feiertage in den USA mitzuerleben ist
wirklich etwas besonderes: Es gibt bei gro&szlig;en Picknicks
leckeres Essen in rauen Mengen, imposante Feuerwerksinszenierungen
und oft bunte Stra&szlig;enparaden, die zu bestaunen ein Erlebnis
ist!</P><P>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2">
	<COL WIDTH=57*>
	<COL WIDTH=199*>
	<TR>
		<td bgcolor="#dcdcdc" colspan=2><div id="normaltext" style="text-align: center;">
			<b>Feiertage in
			den Vereinigten Staaten</b></TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">01. Januar 
			</P>
			<P ALIGN=LEFT><BR>
			</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>New Year's Day</I>: auch in
			Amerika ist der Neujahrstag ein offizieller Feiertag. Wie bei uns
			auch, erholt man sich an diesem Tag von den Strapazen der
			vorangegangenen Silvesternacht.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">3. Montag im Januar</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Martin Luther King Day</I>:
			Jeden dritten Montag im Januar feiert man in den ganzen USA den
			Geburtstag des ber&uuml;hmten B&uuml;rgerrechtlers Martin Luther
			King,jr. Der K&auml;mpfer f&uuml;r soziale Gerechtigkeit und
			Gleichbehandlung der Afroamerikaner wurde am 15.01.1929 in
			Atlanta, Georgia, geboren und starb am 04.04.1968 bei einem
			Attentat in Memphis, Tennesse.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">02. Februar 
			</P>
			<P ALIGN=LEFT><BR>
			</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Groundhog Day</I>:
			An Lichtmess feiert man an vielen Orten in den USA und in Kanada
			den &bdquo;Murmeltiertag&ldquo;. An diesem Tag finden Volksfeste
			statt und die Menschen prognostizieren wie lange der Winter wohl
			noch dauern wird. Bei ihrer Vorhersage ziehen sie ein Murmeltier
			zu Rate: Wenn es ein sch&ouml;ner und klarer Tag ist, &bdquo;sieht
			das Murmeltier seinen Schatten&ldquo; und man geht davon aus, dass
			der Winter noch weitere sechs, lange Wochen dauern wird. Sieht das
			Murmeltier jedoch seinen Schatten nicht, freuen sich alle
			Teilnehmer, denn der kalte Winter wird nun bald dem &bdquo;fr&uuml;hen
			Fr&uuml;hling&ldquo; weichen.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">12. Februar</P>
			<P ALIGN=LEFT><BR>
			</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Lincoln's
			Birthday</I>: Am 12.02.1809 wurde Abraham Lincoln, der 16.
			Pr&auml;sident der Vereinigten Staaten geboren. Lincoln gilt als
			einer der bedeutendsten F&uuml;hrer der amerikanischen Republik:
			Er f&uuml;hrte Amerika durch den B&uuml;rgerkrieg, befreite die
			Sklaven und brachte die USA auf den Weg zur Weltmacht. 
			</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">14. Februar</P>
			<P ALIGN=LEFT><BR>
			</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Valentine's Day</I>:
			Am Valentinstag schenkt oder schickt man den Menschen, die man
			liebt Blumen, S&uuml;&szlig;igkeiten oder kleine Gru&szlig;karten
			(die sogenannten <I>Valentines</I>). 
			</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">3. Montag im
			Februar</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Washington's Birthday
			(President's Day)</I>: Der erste Pr&auml;sident der Vereinigten
			Staaten - George Washington - wurde am 22.02.1732 geboren.
			Eigentlich sollte dieser Feiertag urspr&uuml;nglich nur den ersten
			Pr&auml;sidenten der Vereinigten Staaten ehren - mittlerweile aber
			nennt man den Feiertag (inoffiziell) <I>President's Day</I>
			und man gedenkt aller bisherigen Pr&auml;sidenten der USA.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">17. M&auml;rz</P>
			<P ALIGN=LEFT><BR>
			</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>St. Patrick's Day</I>: Wer
			am 17. M&auml;rz nach Boston, Chicago, New Orleans oder New York
			City kommt, sieht nur gr&uuml;n. An diesem Tag feiern alle
			Amerikaner irischer Abstammung und auch viele Schaulustige den St.
			Patrick's Day. Dieser Tag gedenkt des irischen Nationalheiligen
			mit &uuml;ppigen und prunkvollen Paraden und Festumz&uuml;gen und
			&uuml;berall sieht man die Nationalfarbe Irlands: gr&uuml;n. 
			</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">April</P>
			<P ALIGN=LEFT><BR>
			</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Easter</I>: Ostern ist
			aufgrund der religi&ouml;sen Vielfalt in Amerika kein offizieller
			Feiertag. Die Katholiken feiern am dritten Tag nach dem Karfreitag
			die Auferstehung Jesus.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">letzter Montag im
			Mai</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Memorial Day</I>: Diesen
			bundesweiten Feiertag begehen die Amerikaner im Gedenken an alle
			im Krieg zu Tode gekommenen Soldaten. Alle Fahnen h&auml;ngen an
			diesem Tag auf Halbmast und man besucht die Gedenkst&auml;tten
			Gefallener und die Soldatenfriedh&ouml;fe. Vor allem an der <I>Mall</I>
			in der Hauptstadt Washington werden viele Blumenkr&auml;nze
			niedergelegt. Viele Amerikaner begehen diesen Tag aber auch
			einfach nur mit einem Picknick in einem Park.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">14. Juni</P>
			<P ALIGN=LEFT><BR>
			</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Flag Day</I>: Am 14. Juni
			1777 wurde die Nationalflagge mit den <I>stars and stripes</I>
			eingef&uuml;hrt. Die Erinnerung an diesen Tag zelebriert man am
			<I>Flag Day</I> - dem Tag der Flagge. &Uuml;berall werden
			US-Fahnen gehisst.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">4. Juni</P>
			<P ALIGN=LEFT><BR>
			</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Independence Day (4th of
			July)</I>: Am 04. Juli 1776 wurde die amerikanische
			Unabh&auml;ngigkeitserkl&auml;rung von den Anf&uuml;hrern der 13,
			sich von England emanzipierenden Kolonien unterzeichnet und
			Amerika war geboren. Jedes Jahr wird dieser landesweite Feiertag
			mit Picknicks, Paraden, Festreden, Konzerten und imposanten
			Feuerwerken gefeiert.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">1. Montag im
			September</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Labor Day</I>: Am ersten
			Montag im September hat die gesamte arbeitende Bev&ouml;lkerung
			Amerikas einen freien Tag. Dieser Tag der Arbeit markiert in
			Amerika das Ende des Sommers und am Tag danach beginnt das neue
			Schuljahr.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">2. Montag im
			Oktober</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Columbus Day (Discoverer's
			Day/ Indigenous People Day)</I>: Nicht in allen, aber in vielen
			Bundesstaaten feiert man an diesem Tag die Erinnerung an den Tag
			der Landung Christoph Kolumbus auf dem amerikanischen Kontinent.
			Die Bezeichnung <I>Indigenous People Day</I> weist darauf hin,
			dass mit diesem Tag auch der Startschuss f&uuml;r die
			Unterdr&uuml;ckung der indigenen Bev&ouml;lkerung des Kontinents
			fiel.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">letzter Donnerstag
			vor einem Freitag im Oktober</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Halloween</I>: Dieser
			amerikanische Brauch wird auch in Europa immer beliebter: Kinder
			verkleiden sich und gehen von T&uuml;r zu T&uuml;r und sammeln
			S&uuml;&szlig;igkeiten ein, indem sie mit &bdquo;<I>trick or
			treat</I>&ldquo; drohen: Wer nichts S&uuml;&szlig;es hergibt,
			bekommt Saures! Auch die Erwachsenen feiern an diesem Abend
			maskiert feucht-fr&ouml;hliche Partys im ganzen Land.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">11. November</P>
			<P ALIGN=LEFT><BR>
			</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Veteran's Day</I>: Der
			Veteran's Day am 11. November erinnert an die Gefallenen des
			ersten Weltkrieges. Es werden Paraden abgehalten und Kr&auml;nze
			niedergelegt. 
			</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">Letzter Donnerstag
			im November</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Thanksgiving Day</I>: An
			Thanksgiving feiert man in Amerika Erntedank. Die ganze Familie
			trifft sich zu opulenten Festessen, dessen unbestrittener
			H&ouml;hepunkt der im Ofen gebratene und herrlich gef&uuml;llte
			Truthahn ist. Dazu genie&szlig;t man traditionellerweise
			Preiselbeersauce, Kartoffeln und K&uuml;rbisauflauf. Thanksgiving
			ist f&uuml;r viele Amerikaner der wichtigste und sch&ouml;nste
			Feiertag im ganzen Jahr.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">25. Dezember</P>
			<P ALIGN=LEFT><BR>
			</TD>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><I>Christmas Day</I>: In der
			Nacht zum Weihnachtstag bringt der Weihnachtsmann (<I>Santa Claus</I>)
			Geschenke f&uuml;r die Kinder. F&uuml;r gew&ouml;hnlich fliegt er
			dazu mit seinem Rentierschlitten durch die Luft heran, landet auf
			dem Dach des Hauses und kommt durch den Kamin herab ins Wohnzimmer
			um die Geschenke f&uuml;r die Kinder in Socken zu stecken. Soweit
			die Version, die man den Kindern in Amerika erz&auml;hlt.</P>
			<P>Den Weihnachtstag verbringen
			Amerikaner am liebsten mit der Familie: sie essen zusammen und
			feiern.</TD>
	</TR>
</TABLE>
<P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_auto.jpg" height="30" width="30"> Infrastruktur</div></h2><p></p><p></P>
Die
Verkehrsinfrastruktur der USA unterscheidet sich deutlich von der
Mitteleuropas. 
</P>
Alle
gro&szlig;en St&auml;dte sind &uuml;ber breite <I>highways</I>
miteinander verbunden. 
</P>
Wenn
Sie sich einen Mietwagen nehmen: Beachten Sie, dass in den einzelnen
Bundesstaaten unterschiedliche Tempolimits auf den Fernstra&szlig;en
gelten (zwischen ca. 90 und 130 km/h); Verst&ouml;&szlig;e werden mit
hohen Geldstrafen geahndet. 
</P><P>
Das
st&auml;dteplanerische Konzept der allermeisten Gro&szlig;st&auml;dte
ist so gestaltet, dass sich in den Innenst&auml;dten &uuml;berwiegend
Gesch&auml;fts- und B&uuml;rogeb&auml;ude befinden und nur sehr
wenige Menschen dort leben. Um diese <I>downtown</I> herum ist die
Bebauung in aller Regel von gro&szlig;en Wohnbl&ouml;cken mit einer
eher &auml;rmeren Bev&ouml;lkerungsstruktur gepr&auml;gt. Weiter
au&szlig;erhalb liegen dann die weitl&auml;ufigen
Einfamilienhaussiedlungen, die <I>suburbs</I>, in denen meist die
einkommensst&auml;rkeren Schichten leben. Der &ouml;ffentliche
Nahverkehr ist in vielen St&auml;dten, ausgenommen den gro&szlig;en
Ballungsgebieten, meist unzureichend ausgebaut. Aus diesem Grund ist
die Mehrzahl der Menschen auf das eigene Auto angewiesen, auch wegen
der meist weiten Entfernungen zur Arbeit oder zum Einkaufen. Die
Einkaufsm&ouml;glichkeiten sind &uuml;berwiegend in den gro&szlig;en
Einkaufszentren (den <I>malls</I>) konzentriert, die meist au&szlig;erhalb
der Wohngebiete liegen. Im innerst&auml;dtischen Verkehr kommt es aus
diesen Gr&uuml;nden immer wieder zu Verkehrsinfarkten. 
</P><P>
Das
Eisenbahnnetz dient heute vorwiegend dem G&uuml;tertransport. Zwar
gibt es auch noch Verbindungen f&uuml;r den Nah- und
Fernpersonenverkehr, jedoch spielt die Bahn im Vergleich zum Auto
oder Flugzeug eine deutlich untergeordnete Rolle. 
</P>
F&uuml;r
die Verbindung der St&auml;dte gibt es allerdings zahlreiche
Buslinien, womit sich regelm&auml;&szlig;ig und zu erschwinglichen
Preisen reisen l&auml;sst.</P>
Wegen
der Weite des Landes spielt der Binnenflugverkehr eine bedeutende
Rolle. Nahezu jede gr&ouml;&szlig;ere Stadt besitzt einen Flughafen,
von dem man alle Zentren des Landes rasch erreichen kann. 
</P>
</P><P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_strom.jpg" height="30" width="30"> Strom</div></h2><p></p><p></P>
In
den Vereinigten Staaten hat das Stromnetz eine Spannung von 110 V /
60 Hz. Die meisten Ihrer deutschen Elektroger&auml;te (230 V / 50Hz)
lassen sich problemlos auf diese Spannung manuell umstellen oder
funktionieren auch automatisch mit dieser niedrigeren Spannung. Bei
einigen Elektroger&auml;ten m&uuml;ssen Sie jedoch einen
Spannungswandler zwischenschalten. Wichtig ist, dass Sie Ihre Ger&auml;te,
die Sie manuell auf 110 V umgestellt haben, bei Ihrer R&uuml;ckkehr
nach Europa wieder auf 220 V zur&uuml;ckstellen. Andernfalls besteht
die Gefahr, dass sie irreparabel besch&auml;digt werden.</P><P>
Um
Ihre Ger&auml;te allerdings &uuml;berhaupt einstecken zu k&ouml;nnen,
ist in jedem Fall ein Adapter f&uuml;r den Netzstecker erforderlich,
da amerikanische Steckdosen eine andere Form aufweisen. Einen Adapter
erhalten Sie im Fachhandel, wo man Sie auch gerne beraten wird,
welche Ger&auml;te Sie problemlos verwenden k&ouml;nnen.  
</P><P>
Lesen
Sie nun weiter &uuml;ber <a href="schmecken.html">die amerikanische
K&uuml;che</a>.</P>
</P><P>












<BR></P><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

