<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Mazedonien</TITLE>
<meta name="description" content="Länderinformationen Mazedonien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Mazedonien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Mazedonien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In
diesem Abschnitt m&ouml;chten wir ihnen einige wichtige Zentren des
Landes und interessante touristische Reiseziele vorstellen.</i></td></tr></table>
</P><p align=justify>




</P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> Skopje
&ndash; Die Hauptstadt</div></h2></P>
Die
mazedonische Landeshauptstadt Skopje existiert bereits seit Zeiten
der R&ouml;mer, wo sie unter dem Namen Scupi gegr&uuml;ndet wurde. Im
14. Jahrhundert wurde sie zur Hauptstadt des serbischen Kaiserreiches
ernannt, kurz danach fiel sie unter dem Namen &Uuml;sk&uuml;b unter
osmanische Herrschaft, was bis zum Jahre 1913 so bleiben sollte, als
sie von der serbischen Armee befreit und Serbien angegliedert wurde.</P>
1945
schlie&szlig;lich wurde Skopje Hauptstadt von Mazedonien, damals noch
eine Teilrepublik Jugoslawiens. Ein schreckliches Erdbeben zerst&ouml;rte
1963 einen Gro&szlig;teil der Stadt, es gab &uuml;ber 1000
Todesopfer.</P>
Skopje
liegt im Norden des Landes am Flu&szlig; Vardar und am Fu&szlig;e des
Vodno-Berges, nur etwa 15 km von der Grenze zum Kosovo entfernt. Mehr
als eine halbe Millionen Menschen leben in der Hauptstadt, davon 62
Prozent Mazedonier, 21 Prozent Albaner, neun Prozent T&uuml;rken,
vier Prozent Roma, drei Prozent Serben und etwa ein Prozent
Bosniaken.</P>
Die
Teile der Stadt, die das schwere Erdbeben &uuml;berstanden haben,
bestehen aus schmalen G&auml;sschen mit t&uuml;rkischem Flair und
vielen Moscheen. Das restliche Stadtbild spiegelt weitestgehend den
jugoslawisch-sozialistischen Stil wider, in dem es  wieder aufgebaut
wurde, und ist dadurch nicht sonderlich attraktiv. 
</P>
Sehensw&uuml;rdigkeiten
sind vor allem die Osmanische Steinbr&uuml;cke &bdquo;Kamen Most&ldquo;,
die &uuml;ber den Vardar in die Altstadt f&uuml;hrt, und die Burg
Kale auf dem Burgberg oberhalb der Stadt. Im S&uuml;den kann man den
alten Bahnhof &bdquo;Stara Shelesnichka Staniza&ldquo; besichtigen,
der nach dem Erdbeben nicht wieder aufgebaut wurde. Der neue Bahnhof
&bdquo;Transporten Zentar Sehl. St.&ldquo; im Osten wurde von einem
japanischen Architekten entworfen und passt dementsprechend wenig ins
Stadtbild.</P>
Sehenswert
ist das riesige, nachts beleuchtete Millenniumskreuz auf dem Gipfel
des Vodno, das von jedem Teil der Stadt aus sichtbar ist. 
</P>
</P>
Sollten
Sie sich mehr f&uuml;r die Stadt Skopje interessieren, dann besuchen
Sie einfach die Homepage der Stadt <A HREF="http://www.skopje.gov.mk/">www.skopje.gov.mk</A>.


</P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> 
Ohrid-See
&ndash; Idylle auf Mazedonisch</div></h2></P>
Der
Ohrid-See liegt im S&uuml;dwesten Mazedoniens und ist einer der
&auml;ltesten Seen der Welt. Er gilt als eines der sch&ouml;nsten
Reiseziele des Balkans. Mit einer Fl&auml;che von 349qkm ist er
au&szlig;erdem einer der gr&ouml;&szlig;ten Seen auf der
Balkanhalbinsel. Der gr&ouml;&szlig;te Teil des Ohrids liegt in
Mazedonien, der kleinere geh&ouml;rt zur Republik Albanien.</P>
Ber&uuml;hmt
ist der See zum einen f&uuml;r die einzigartige Ohridforelle, die
hier gefischt wird, zum anderen f&uuml;r seinen Ruf als klarster See
Europas mit rund 18 Metern Sichttiefe. Die Region wurde von der
UNESCO zum Weltkulturerbe erkl&auml;rt.</P>
Am
&ouml;stlichen Ufer liegt die Stadt Ohrid mit etwa 60.000 Einwohnern.
Fr&uuml;her noch als Geheimtipp gehandelt, ist die Stadt nun im
Sommer voll von Touristen, die das Flair des Fischerst&auml;dtchens
genie&szlig;en. Das Stadtbild ist von den verschiedenen Kulturen der
Gegend gepr&auml;gt, aber auch moderne H&auml;user finden sich. In
der Stadt kann man zahlreiche religi&ouml;se Bauwerke
unterschiedlicher Glaubensrichtungen bewundern, darunter die
Kathedrale Hl. Sophie, die Kirche des Hl. Kliment oder die Moschee
Ali Pasha. 
</P>
Im
Sommer sollte man auf keinen Fall die farbenfrohen Festivals der
Stadt verpassen: von Mitte Juli bis Mitte August das &bdquo;Leten
Ohridiski Festival&ldquo; mit Theater- und Musikveranstaltungen sowie
im Juli das Balkan-Folklore-Festival.</P>
Mehr
&uuml;ber die Stadt k&ouml;nnen Sie unter <A HREF="http://www.ohrid.com.mk/">www.ohrid.com.mk</A>
erfahren.</P>
Rund
25 km s&uuml;dlich der Stadt findet sich das Kloster Sveti Naum mit
einer wundersch&ouml;nen byzantinischen Basilika. Ein Teil des
Klosters
wurde zu einem exklusiven Hotel umgebaut. 
</P>
F&uuml;r
Badeurlauber empfiehlt sich au&szlig;erdem ein Besuch des Prespa-Sees
s&uuml;d&ouml;stlich des Ohrids inmitten einer faszinierenden
Berglandschaft. Der See befindet sich im Dreil&auml;ndereck von
Mazedonien, Albanien und Griechenland und eignet sich mit seinen
langen Sandstr&auml;nden als ideales Urlaubsziel im Sommer. Auch der
in der N&auml;he liegende Galicica-Nationalpark ist ein Besuch wert.</P>
</P>
</P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_strom.jpg" height="30" width="30"> Bitola
&ndash; Handels-, Industrie- und<br>&nbsp;&nbsp;&nbsp;&nbsp; Bildungszentrum</div></h2></P>
Bitola
ist mit rund 90.000 Einwohnern die zweitgr&ouml;&szlig;te Stadt
Mazedoniens und gleichzeitig das Wirtschafts- und Bildungszentrum des
Landes. Die Stadt liegt im S&uuml;dwesten des Landes, rund 60 km
westlich von Ohrid am F&uuml;&szlig;e des Bermassivs Pelister. Die
Stadt stellt einen wichtigen Knotenpunkt dar, der den s&uuml;dlichen
Teil der Adria mit der &Auml;gais und Mitteleuropa verbindet. 
</P>
Bitola
ist das Zentrum der mazedonischen Energiewirtschaft - rund 80 Prozent
der Elektrizit&auml;t des Landes wird hier produziert. Daneben sind
hier der Milchproduktproduzent Mazedoniens und zahlreiche
Textilunternehmen ans&auml;ssig. Auf der j&auml;hrlich stattfindenden
Handwerksmesse pr&auml;sentieren sich Unternehmen aus der Region
genauso wie Firmen aus den angrenzenden Teilen Albaniens und
Griechenlands. 
</P>
In
Bitola findet sich auch die Kliment-Ohridski-Universi&auml;t, eine
bedeutende Bildungseinrichtung mit rund 5.000 Studenten. 
</P>
Aber
auch kulturell hat Bitola einiges zu bieten. Zum Beispiel befindet
sich hier das &auml;lteste Theater Mazedoniens, das im 19.
Jahrhundert errichtet wurde. Das Stadtbild ist von osmanischen Bauten
vor allem aus dem 16. Jahrhundert gepr&auml;gt. Einen Besuch wert ist
der &uuml;berdachte t&uuml;rkische Markt Bezisten. 
</P>
Auch
in Bitola findet man viele Moscheen und Kirchen. Besonders sehenswert
ist die Yahdar-Kadi-Moschee, die vom ber&uuml;hmten osmanischen
Architekten Sinan im 16. Jahrhundert erbaut wurde.</P>
</P>

Wir
hoffen, wir konnten mit diesen Reisetipps Ihre Lust auf eine Reise
nach Mazedonien ein wenig steigern. Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a>
in Mazedonien an. 




</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

