<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Niederlande</TITLE>
<meta name="description" content="Länderinformationen Niederlande: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Niederlande, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Niederlande

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

3. Politik &amp; Gesellschaft

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_politik.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In
diesem Teil m&ouml;chten wir Ihnen das politische und
gesellschaftliche Leben in den Niederlanden kurz vorstellen</i></td></tr></table>
</P><p align=justify>


<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_parteien.jpg" width="30" height="30"> Politik</div></h2></P>
<P>Das
Regierungssystem der Niederlande ist das eines parlamentarischen
K&ouml;nigreichs, d.h. eine konstitutionelle Erbmonarchie. Das
Staatsoberhaupt  ist der Monarch, derzeit K&ouml;nigin Beatrix. Sie
ernennt offiziell den Ministerpr&auml;sidenten (=Regierungschef) und
die Minister. Alle gemeinsam formen die Regierung. Der derzeitige
Ministerpr&auml;sident ist seit 2002 Jan Peter Balkenende. Die
aktuelle Verfassung stammt aus dem Jahr 1983.</P>
In
den Niederlanden liegt sowohl das aktive, als auch das passive
Wahlrecht bei 18 Jahren.<p>
Das
niederl&auml;ndische Parlament, die <I>Staten-Generaal 
</I>(Generalstaaten), besteht
aus zwei Kammern. Die erste bilden 75 Abgesandte der
Provinzparlamente (ist jedoch nicht als Vertretung der einzelnen
Provinzen zu betrachten), die zweite wird nach Listen von den
niederl&auml;ndischen B&uuml;rgerinnen und B&uuml;rgern gew&auml;hlt.
Deshalb ist auch die <I>Tweede Kamer</I>, die zweite Kammer, die
wichtigere, sie entspricht in etwa dem deutschen Bundestag bzw. dem
Nationalrat in &Ouml;sterreich und in der Schweiz. Rein formell hat
das Parlament eigentlich nichts mit der Zusammensetzung der Regierung
zu tun. Praktisch ist es aber so, dass die K&ouml;nigin vor der
Ernennung der Minister die Fraktionen konsultiert. Beide Kammern
werden alle vier Jahre neu gew&auml;hlt.<p>
<P>Des
Weiteren gibt es einen Staatsrat, ein beratendes Organ, das durch
k&ouml;niglichen Beschluss ernannt wird und sich aus der K&ouml;nigin,
dem Vizepr&auml;sidenten und max. 28 weiteren Mitgliedern
zusammensetzt. Der Monarch hat den Vorsitz inne, in der Regel
&uuml;berl&auml;sst er diese Aufgabe jedoch dem Vizepr&auml;sidenten.
Bei Entscheidungen wie Gesetzesentw&uuml;rfen, Verwaltungsma&szlig;nahmen
und v&ouml;lkerrechtlichen Fragen hat der Staatsrat beratende
Funktion. 
</P>
<P>Das
Land ist in 12 Provinzen unterteilt, die jeweils ihr eigenes
Provinzparlament sowie ihren eigenen Provinzausschuss haben.</P>
<P>Die wichtige zweite
Kammer verf&uuml;gt &uuml;ber 150 Sitze. Seit 2006 sind in ihr zehn
Parteien vertreten, von denen bislang allerdings nur relativ wenige
an der Regierung beteiligt waren. Meist ist es so, dass von den
gro&szlig;en drei Parteien, der christdemokratischen <I>CDA</I>, der
sozialdemokratischen <I>PvdA</I> und der rechtsliberalen <I>VVD</I>
meist zwei, manchmal zusammen mit einer kleinen dritten Partei, in
der Regierung sind. 
</P>
<P>Wenn Sie sich zu
tagespolitischen und gesellschaftlichen Themen der Niederlande
informieren m&ouml;chten, werfen Sie doch einmal einen Blick auf die
Seite <A HREF="http://www.holland-news.de/artikel.php?kategorie=4">www.holland-news.de.</A></P>
<p>K&ouml;nigshaus,
K&ouml;nigliche Familie und Thronfolge<p>
<p>Seit
1848 sind die Niederlande eine parlamentarische Monarchie, also eine
konstitutionelle Monarchie innerhalb einer parlamentarischen
Demokratie. Der vollst&auml;ndige Titel der derzeitigen K&ouml;nigin
lautet Beatrix K&ouml;nigin der Niederlande, Prinzessin zu
Oranje-Nassau.         
<p>
<p>Die
Niederl&auml;nder sind eng mit ihrem K&ouml;nigshaus verbunden. Nicht
umsonst ist der Nationalfeiertag der Niederlande der Koniginnetag am
30. April, dem Geburtstag der fr&uuml;heren K&ouml;nigin Juliana.
Dieser Festtag wird von Festlichkeiten und Umz&uuml;gen begleitet, in
deren Rahmen die Niederl&auml;nder ihre Tradition, ihr Land und sich
selbst feiern. Die allj&auml;hrliche Verlesung der Thronrede im
September ist ein weiterer unverzichtbarer Brauch.         
<p>
Auch
die Nationalfarbe der Niederlande geht auf das K&ouml;nigshaus der
Oranier zur&uuml;ck und ist nicht nur das Markenzeichen der
Fu&szlig;ballfans, sondern &uuml;berall im Land allgegenw&auml;rtig. 
<p>
<p>F&uuml;r
mehr Informationen zum niederl&auml;ndischen K&ouml;nigshaus lesen
Sie im Internet auf der Seite
<A HREF="http://www.koninklijkhuis.nl/english/content.jsp?objectid=13386">www.koninklijkhuis.nl/english/index.jsp</A>
die zwar auf Englisch ist, aber umfassend &uuml;ber das K&ouml;nigshaus
und seine Mitglieder informiert. 
<p>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_religion.jpg" width="30" height="30"> Religion und
Tradition</div></h2></P>
<P>Rund
47 % der Niederl&auml;nder sind Mitglied einer christlichen Kirche,
etwa 20 % der evangelischen und rund 27 % der r&ouml;misch-katholischen,
die Angaben der genauen Prozentzahlen variieren jedoch. Islamischen
Glaubens sind um die 5% der Niederl&auml;nder und jeweils rund 1%
hinduistischen und buddhistischen Glaubens. Wie Sie vermutlich schon
errechnet haben geh&ouml;rt damit fast die H&auml;lfte der
Bev&ouml;lkerung keiner Religionsgemeinschaft an. 
</P>
<P>W&auml;hrend S&uuml;den und Osten
stark katholisch gepr&auml;gt sind und die Katholiken dort die
Mehrheit darstellen, sind Norden und Westen des Landes traditionell
protestantisch. Die
Trennung in einen katholischen und einen protestantischen Teil pr&auml;gt
auch heute noch das Leben der Menschen, wenngleich sie nicht mehr die
gleiche Bedeutung wie fr&uuml;her hat. Im protestantischen Teil des
Landes findet man eine Vielzahl einzelner Glaubensgemeinschaften
(Lutheraner, Kalvinisten, Reformierte, etc.). 
</P>
<P>Obwohl die Bewohner
der Niederlande mehrheitlich konfessionslos sind, gibt es eine gro&szlig;e
Anzahl religi&ouml;s gebundener Vereine und Schulen. Dies h&auml;ngt
zusammen mit der gesellschaftlichen Entwicklung der Nachkriegszeit. 
</P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" width="30" height="30"> Infrastruktur</div></h2></P>
<P>Hauptstadt
der Niederlande ist mit ca. 715.000 Einwohnern die bereits
ausf&uuml;hrlicher beschriebene Stadt Amsterdam; Regierungssitz
hingegen ist das 50km entfernte
Den Haag. Die gr&ouml;&szlig;ten St&auml;dte des Landes sind
in dieser Rangfolge Amsterdam, Rotterdam, Den Haag, Utrecht und
Eindhoven. Alle z&auml;hlen jedoch unter einer Million Einwohner, in
den Niederlanden gibt es also keine Millionenstadt. 
</P>
<P>Die
Niederlande verf&uuml;gen &uuml;ber rund 2808 km Eisenbahn (Stand
2002), dem zweitdichtest befahrenen Schienennetz Europas, und 5046 km
schiffbare Wasserwege, wovon 3745 km Kan&auml;le sind. Das
Stra&szlig;ennetz ist etwa 116.500 km lang.</P>
<P>Die
(wichtigsten) H&auml;fen der Niederlande sind (in Europa) Amsterdam,
Eemshaven, Rotterdam, in &Uuml;bersee Aruba, Cura&ccedil;ao,
Delfzijl. Rotterdam war jahrzehntelang der gr&ouml;&szlig;te Hafen
der Welt, 2004 jedoch musste er diese Position an Shanghai abgeben.
Jetzt ist er aber immer noch der gr&ouml;&szlig;te Hafen Europas.</P>
<P>Aus
dem europ&auml;ischen Ausland flie&szlig;en die Fl&uuml;sse Rhein,
Maas und Schelde durch die Niederlande in die Nordsee und machen sie
zu einem Knotenpunkt der europ&auml;ischen Schifffahrt.</P>
<P>Die
zwei wichtigen internationalen Flugh&auml;fen der Niederlande sind
Schiphol / Amsterdam und der Flughafen von Rotterdam. Ersterer ist
der Gr&ouml;&szlig;te des Landes und spielt auch international eine
wichtige Rolle. 
</P>
<P>Doch
ein Verkehrsmittel sollte man auf keine Fall vergessen wenn man &uuml;ber
die Niederlande spricht, das Fahrrad (fiets)! Denn das Fahrradfahren
ist hier weit verbreitet. Oft stehen eigene Verkehrsstreifen oder
sogar ein gesondertes Radwegenetz den Fahrradfahrern zur Verf&uuml;gung.

</P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_strom.jpg" width="30" height="30"> Strom</div></h2></P>
<P>Die
Standard-Stromspannung in den niederl&auml;ndischen Stromnetzen
betr&auml;gt 230 V / 50 Hz Frequenz. Der europ&auml;ische
Zweier-Stecker ist &uuml;blich.</P>













<BR></P><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

