<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Niederlande</TITLE>
<meta name="description" content="Länderinformationen Niederlande: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Niederlande, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Niederlande

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

6. Reisetipps

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_tipps.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In diesem Kapitel m&ouml;chten wir Ihnen noch weitere Tipps zum Klima,
zu finanziellen Angelegenheiten und zu Ihren Reisevorbereitungen geben.</i></td></tr></table>
</P><p align=justify>



<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" width="30" height="30"> Reisewetter</div></h2></P>
<P>Die
beste Reisezeit ist von Mai bis September. 
</P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" width="30" height="30"> Geographische
Fakten</div></h2></P>
<P>Naturgem&auml;&szlig;
haben die Niederlande gro&szlig;e Erfahrung in der Landgewinnung und
im Kampf gegen das Meer. Dies ist auch unabdingbar und gerade f&uuml;r
die westlichen und n&ouml;rdlichen Teile des Landes f&uuml;r gro&szlig;e
Teile der Bev&ouml;lkerung lebensnotwendig, denn ungef&auml;hr die
H&auml;lfte des Landes liegt weniger als einen Meter &uuml;ber, ein
Drittel bis ein Viertel des Landes unterhalb des Meeresspiegels.
D&auml;mme und Wasserwirtschaft des Landes sind also
&uuml;berlebenswichtig. Immer wieder kam es in den Niederlanden zu
starken  &Uuml;berschwemmungen, und 1953 zur gro&szlig;en
Sturmflutkatastrophe.</P>

<P>Die gr&ouml;&szlig;ten
Seen des Landes sind IJsselmeer, Oosterschelde und Grevelingen. Das
IJsselmeer (dt.: Eiselmeer)
ist benannt nach seinem Hauptzufluss, der <I>Gelderse Ijssel
</I>(Geldersche IJssel), die
in Kampen einm&uuml;ndet. Dieser heutige S&uuml;&szlig;wassersee ist
zum gro&szlig;en Teil eine eingedeichte Meeresbucht (ehemaligen
Zuiderzee) zwischen den K&uuml;sten von Friesland und Nordholland.
Lassen Sie sich also vom Namen nicht t&auml;uschen, denn das Wort
<I>Meer</I>  hat in den Niederlanden die Bedeutung von &bdquo;(Binnen-)See&ldquo;
(wie Sie sehen, wieder einer dieser &bdquo;falschen Freunde&ldquo;).
Durch den Deich, der das IJsselmeer begrenzt, entstand erst die
Provinz Flevoland. Sie stellt im wahrsten Sinne des Wortes Neuland
dar. Sie besteht aus einem Polder, der ein trockengelegter Teil des
Ijsselmeeres ist. Durch den Wegfall der Gezeiten aufgrund der
Abtrennung vom Meer war es m&ouml;glich, gro&szlig;e Wasserfl&auml;chen
abzudeichen und trockenzulegen. Gro&szlig;e Polder entstanden, der
gr&ouml;&szlig;te davon ist heute Flevoland.</P>
<P>Was f&uuml;r
Deutsche, &Ouml;sterreicher und Schweizer bestenfalls einen H&uuml;gel
darstellt, ist in den Niederlanden der h&ouml;chste Berg: der Vaalser
Berg mit seinen sage und schreibe 321m H&ouml;he. Doch kaum
verwunderlich eigentlich, wenn man bedenkt, dass das Land teilweise
unter dem Meeresspiegel liegt.</P>
<P>Die beiden einzigen
direkten Nachbarn der Niederlande sind Deutschland im Osten und
Belgien im S&uuml;den; im Norden und Westen werden die Niederlande
von der Nordsee begrenzt. Zusammen mit Belgien und Luxemburg bilden
die Niederlande die sog. Benelux-Staaten.</P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wolke.jpg" width="30" height="30"> Klima</div></h2></P>
<P>Das
Klima der Niederlande ist vergleichbar mit demjenigen, dass an den
norddeutschen K&uuml;sten vorherrscht. Es ist durch die unmittelbare
N&auml;he der Nordsee (und weniger seiner relativ n&ouml;rdlichen
Lage) und dem vorherrschenden Westwind maritim gepr&auml;gt, dass
hei&szlig;t eher milde, meist schneefreie, aber nasskalte Winter und
warme, trockene Sommer, die h&auml;ufig durch auffrischende Winde
gepr&auml;gt sind. Im Fr&uuml;hjahr und Herbst kommt es h&auml;ufig
zu St&uuml;rmen mit starken Regenf&auml;llen. Osten und Nordosten des
Landes sind durchschnittlich um ca. 2&deg;C k&uuml;hler als der Rest
des Landes. Im Sommer liegt die durchschnittliche Temperatur zwischen
10,5 und 21&deg;C. 
</P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" width="30" height="30"> Geld und Bezahlen</div></h2></P>
<P>Wenn
Sie in die Niederlande reisen, wundern Sie sich nicht, wenn Sie in
einem Gesch&auml;ft einen krummen Betrag bezahlen und der Verk&auml;ufer
einfach auf- oder abrundet. Es gilt ein Gesetz, dass die Kassen
landesweit anh&auml;lt, entweder 5-Cent auf- bzw. eben abzurunden.
Ein- und Zwei-Cent-M&uuml;nzen werden im niederl&auml;ndischen
Bargeldverkehr &uuml;berhaupt nicht mehr benutzt.</P>
<P>F&uuml;r
die Schweizer: Geldwechselstuben sind mit der Abk&uuml;rzung &quot;GWK&quot;
gekennzeichnet.</P>
<P>Wie
eigentlich &uuml;berall innerhalb der EU kann mit <I>MasterCard,
American Express, Diners </I><I>Club</I>,
<I>Visa</I> und
<I>EC</I>-/<I>Maestro</I>-Karten
problem- und bargeldlos bezahlt werden. Diese Karten werden
eigentlich auch in allen GWK-B&uuml;ros und Wechselstuben anerkannt.
F&uuml;r Einzelheiten wenden Sie sich bitte an den Aussteller der
betreffenden Karte bzw. an Ihr Geldinstitut.</P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" width="30" height="30"> Visum </div></h2>
</P>
<P>Als
Bundesb&uuml;rger bzw. B&uuml;rger der Europ&auml;ischen Union
(B&uuml;rger eines Schengener Mitgliedsstaat) k&ouml;nnen Sie in die
Niederlande mit einem g&uuml;ltigen oder seit h&ouml;chstens einem
Jahr ung&uuml;ltigen Personalausweis, Reisepass oder Kinderreisepass
bzw. Kinderausweis einreisen. Wenn Sie jedoch l&auml;nger als vier
Monate bleiben m&ouml;chten, ben&ouml;tigen Sie Ihren Reisepass.</P>
<P>F&uuml;r
die &uuml;berseeischen Gebiete der Niederlande, die Niederl&auml;ndischen
Antillen
und Aruba,
gelten nat&uuml;rlich nicht die gleichen Einreisebestimmungen. Hier
m&uuml;ssen Sie als Reisender einen g&uuml;ltigen Reisepass besitzen.
Die Einreise mit dem Personalausweis ist nicht m&ouml;glich.</P>
<P>Sollten
Sie Besitzer eines Pitbull-Terriers sein, d&uuml;rfen Sie diesen auf
Ihre Reise in die Niederlande leider nicht mitnehmen, da die Einfuhr
von Hunden des Typs Pitbull-Terrier in die Niederlande nicht erlaubt
ist. Genauere Informationen zu diesen und weiteren
Einreisebedingungen finden Sie auf der Website der niederl&auml;ndischen
Botschaft in Berlin unter
<A HREF="http://bln.niederlandeweb.de/de/content/community/Ausweis/heimtiere/start_html">http://bln.niederlandeweb.de/de/content/community/Ausweis/heimtiere/start_html</A> 
oder auf der Seite des Ausw&auml;rtigen Amtes unter
<A HREF="http://www.auswaertiges-amt.de/">www.auswaertiges-amt.de</A>.</P>
</P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_kalender.jpg" width="30" height="30"> Feiertage</div></h2></P>
Dem
Brauchtum wird in den Niederlanden generell ein hoher Stellenwert
einger&auml;umt. Die offiziellen Feiertage sind:<p>

</P>
<table valign="top" width="100%" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2">
	<COL WIDTH=128*>
	<COL WIDTH=128*>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">01.
			Jan 2008 
			</TD>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Neujahrsfest</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Freitag vor Ostern</TD>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;"><I>Goede Vrijdag</I>
			- Karfreitag: f&uuml;r manche ist an diesem Tag frei</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Erster Sonntag
			nach dem ersten Fr&uuml;hlingsvollmond</TD>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;"><I>Pasen </I>-
			Ostersonntag und -montag</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">30. April</TD>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">K&ouml;niginnentag
			(Nationalfeiertag): Geburtstag der fr&uuml;heren K&ouml;nigin
			Juliana, Mutter von K&ouml;nigin Beatrix</P>
			<P><BR>
			</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">39 Tage nach dem
			Ostersonntag (40. Tag des Osterfestkreises)</TD>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Christi
			Himmelfahrt</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">
			05. Mai</TD>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;"><I>Bevrijdingsdag</I>
			- Tag der Befreiung: Gedenken an das Ende des 2. Weltkrieges und
			der Befreiung von der deutschen Besatzung. Es handelt sich um
			einen offiziellen Feiertag, aber die Gesch&auml;fte laufen weiter.
			Gebietsweise werden freie Tag gew&auml;hrt.</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">7 Wochen nach
			Ostern</TD>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;"><I>Pinksteren</I>
			- Pfingsten (Pfingstsonntag und -montag)</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">05. Dezember</TD>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">
			<I>Sinterklaasavond
			/ Pakjesavond</I> - Nikolaus: Dieser Tag ist nicht arbeitsfrei,
			aber die Kinder werden anstelle von Weihnachten beschenkt. Deshalb
			ist er f&uuml;r die niederl&auml;ndischen Kinder der wichtigste im
			Jahr. 
			</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">25 / 26. Dezember</TD>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Kerstmis -
			Weihnachten 
			</TD>
	</TR>
	<TR VALIGN=TOP>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">31. Dezember</TD>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Oudejaar (sdag) -
			Silvester: nicht frei</TD>
	</TR>
</TABLE>

</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" width="30" height="30"> Landessitten - so
verhalten Sie sich richtig</div></h2><p>
<P>Die Niederlande haben
weltweit den Ruf, ein liberaler, freundlicher und toleranter Staat zu
sein, dessen mehrsprachige Bev&ouml;lkerung genau dies widerspiegelt.
Schon seit langem ist das Land f&uuml;r rassistisch und religi&ouml;s
verfolgte Menschen Zufluchtsort, und allt&auml;glich erlebt man hier
eine Kultur der Verst&auml;ndigung und Toleranz. Diese findet
Ausdruck beispielsweise in einem freiz&uuml;gigen Auftreten
Homosexueller, im recht multikulturellen Stra&szlig;enbild und im
Umgang mit den sog. &quot;weichen&quot; Drogen.  Allerdings sollte
man diese Gastfreundschaft und Toleranz nicht &uuml;berstrapazieren. 

</P>
<P>Bei
Hotel- und Restaurantrechnungen sind 15% Bedienungsgeld und
Mehrwertsteuer bereits enthalten. Dennoch ist es &uuml;blich, noch
etwas Kleingeld zu hinterlassen. Sollten Sie Taxifahren, werden hier
etwa 10% Trinkgeld erwartet. 
</P>
<P>Die
Servicegeb&uuml;hren sind in den Hotelraten, Restaurantrechnungen und
Taxigeb&uuml;hren enthalten, normalerweise 15%. Trinkgeld f&uuml;r
guten Service wird immer gesch&auml;tzt, ist allerdings nicht
zwingend notwendig. Normalerweise bekommen Taxifahrer und Kellner
10%. 
</P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_verbot.jpg" width="30" height="30"> Drogen</div></h2><p>
<P>Entgegen
einer verbreiteten Annahme sind Drogen in den Niederlanden generell
verboten. Nur der Besitz von h&ouml;chstens 5g Cannabis
(Marihuana/Haschisch) zum Eigenbedarf und ein an strenge Auflagen
gebundener Verkauf (und Konsum) derselben 5g ausschlie&szlig;lich in
Coffeeshops an Leute &uuml;ber 18 Jahre werden strafrechtlich nicht
verfolgt. In den Niederlanden ist wie in Deutschland der Handel
(Import und Export), Verkauf, Besitz und Herstellung sowohl von
Cannabis als auch von sog. harten Drogen strafbar. Es gibt den
Grundsatz, die soziale Ausgrenzung der Konsumenten von harten Drogen
zu vermeiden, indem man sie weniger sch&auml;dlichen Drogen aussetzt.
Der Handel von harten ist sowieso, derjenige von weichen Drogen
au&szlig;erhalb der lizenzierten Einrichtungen illegal. 
</P>
Der
Besitz weicher Drogen (bis 30g) ist keine Straftat, sondern eine
Ordnungswidrigkeit.<p>
Die
Zahl der Coffeeshops wurde ab 1995 reduziert. Im Jahr 2000 gab es nur
in 19% aller niederl&auml;ndischen Gemeinden &uuml;berhaupt
Coffeeshops, die meisten davon finden sich der Hauptstadt.<p>

</P>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_verbot.jpg" width="30" height="30"> Sicherheit</div></h2><p>
<P>Die
Niederlande sind sehr sicher. Wie hierzulande auch sollten Sie sich
vor Taschendieben h&uuml;ten, und nachts nicht unbedingt alleine in
einsamen Stra&szlig;en und Bahnhofsgegenden unterwegs sein (dies gilt
wohl insbesondere f&uuml;r die Gro&szlig;st&auml;dte). F&uuml;r
aktuelle Warnungen werfen Sie bitte nochmals einen Blick auf die
Reise- und Sicherheitshinweise des Ausw&auml;rtigen Amtes unter
<A HREF="http://www.auswaertiges-amt.de/diplo/de/Laenderinformationen/Niederlande/Sicherheitshinweise.html">
www.auswaertigesamt.de/diplo/de/Laenderinformationen/Niederlande/Sicherheitshinweise.html</A>.</P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_lupe.jpg" width="30" height="30"> Impfungen -
Gesundheit</div></h2></P>
<P>Es
gibt keine besonderen Risiken verbunden mit einer Reise in die
Niederlande und keine besonderen Impfungen werden vorgeschrieben. Das
Trinken von Leitungswasser ist sicher. Die medizinischen
Einrichtungen in den Niederlanden sind sehr gut. Allerdings sollte
vor Antritt der Reise die notwendige Krankenversicherung
abgeschlossen werden.</P>
<P>F&uuml;r
Ihre Reise ben&ouml;tigen Sie die g&auml;ngigen Standardimpfungen
gem&auml;&szlig; dem aktuellem Impfkalender des
Robert-Koch-Institutes f&uuml;r Kinder und Erwachsene. Anl&auml;sslich
einer Reise sollte dieser &uuml;berpr&uuml;ft und vervollst&auml;ndigt
werden. Falls Sie vorhaben, l&auml;nger in den Niederlanden zu
bleiben oder bei besonderer Exposition sollten Kinder und Jugendliche
gegen Meningokokken geimpft werden. 
</P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" width="30" height="30"> Botschaften und
Vertretungen</div></h2></P>
<P>Als
deutscher Staatsb&uuml;rger k&ouml;nnen Sie sich vor Ihrem Aufenthalt
in den Niederlanden bei der Botschaft der Niederlande in Berlin
informieren.
<A HREF="http://bln.niederlandeweb.de/de/content/Berlin/Home/start_html">http://bln.niederlandeweb.de/de/content/Berlin/Home/start_html.</A>
</P>
<P>Bei
Problemen und Fragen w&auml;hrend Ihres Aufenthalts wenden Sie sich
an die deutsche Botschaft in Den Haag, die Sie unter
<A HREF="http://osterreich.nlbotschaft.org/botschaft>.den-haag.diplo.de/
finden</A>.

</P>
<P>Vor
Ihrem Aufenthalt in den Niederlanden ist f&uuml;r Sie als
&ouml;sterreichischer Staatsb&uuml;rger die Botschaft der Niederlande
in Wien Ansprechpartner. Sie finden diese im Internet auf
<A HREF="http://osterreich.nlbotschaft.org/botschaft">http://osterreich.nlbotschaft.org/botschaft</A>.</P>
<P>Wenn
Sie &Ouml;sterreicher sind, ist f&uuml;r Probleme und Fragen w&auml;hrend
Ihres Aufenthalts in den Niederlanden die &ouml;sterreichische
Botschaft in Den Haag f&uuml;r Sie zust&auml;ndig, die Sie im
Internet auf <A HREF="http://www.bmeia.gv.at/botschaft/den-haag.html">www.bmeia.gv.at/botschaft/den-haag.html</A>
finden.</P>
<P>Als
Schweizer k&ouml;nnen Sie f&uuml;r n&auml;here Informationen zu den
Niederlanden die niederl&auml;ndische Botschaft in Bern aufsuchen,
deren Internetauftritt auf der Seite <A HREF="http://www.nlembassy.ch/">www.nlembassy.ch</A>
zu finden ist.</P>
<P>Bei
Problemen und Fragen w&auml;hrend Ihres Aufenthalts in den
Niederlanden wenden Sie sich
an die Schweizer Botschaft in Den Haag. Genauere Daten finden Sie auf
der Website <A HREF="http://www.eda.admin.ch/denhaag">www.eda.admin.ch/denhaag</A>.</P>
<P>Weitere
n&uuml;tzliche Adressen vor und w&auml;hrend Ihrer Reise ist das
Niederl&auml;ndische B&uuml;ro f&uuml;r Tourismus in K&ouml;ln, dass
Sie unter <A HREF="http://www.niederlande.de/de">www.niederlande.de</A>
</A>finden.
Oder Sie informieren sich beim <I>Toerisme
Recreatie Nederland</I>,
welches Sie unter <A HREF="http://www.holland.com/">www.holland.com</A>
finden.</P>






</P><p align=justify><br><p></p>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

