<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Niederlande</TITLE>
<meta name="description" content="Länderinformationen Niederlande: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Niederlande, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Niederlande

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie niederländische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>

<P>Nachdem
wir Sie im ersten Teil informiert haben &uuml;ber Sprache und
Geschichte der Niederlande m&ouml;chten wir Ihnen im Folgenden ein
paar Tipps geben, was Sie w&auml;hrend Ihres Urlaubs nicht verpassen
bzw. unbedingt sehen sollten. Hierbei handelt es sich um eine ganz
pers&ouml;nliche Zusammenstellung an Reisezielen der Redaktion von
Sprachenlernen24.</P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" width="30" height="30"> Die Hauptstadt
Amsterdam</div></h2></P>
<P>Wer
schon einmal dort war, wird begeistert sein. Es ist kaum vorstellbar,
dass sich irgendjemand dem Charme Amsterdams entziehen kann! Seine
Mischung aus alt und neu, das Flair des goldenen Zeitalters gemischt
mit modernem Lebensgef&uuml;hl, die alten H&auml;user der zahlreichen
Grachten (Wasserkan&auml;le) neben stylischen und schrillen L&auml;den
machen die Stadt interessant und gleichzeitig gem&uuml;tlich. Nicht
umsonst soll die gr&ouml;&szlig;te Altstadt Europas zum
UNESCO-Weltkulturerbe werden.</P>
<P>Die
rund 750.000 Einwohner z&auml;hlende Hauptstadt (2008) ist in der
Provinz Noord-Holland an der M&uuml;ndung der Amstel und des IJ in
das IJsselmeer gelegen. Der Nordseekanal verbindet die Stadt, wie der
Name schon sagt, mit der Nordsee. Ein Damm sch&uuml;tzt die Stadt
gegen &Uuml;berschwemmungen und Hochwasser.</P>
<P>Sie
werden vermutlich per Bahn oder per Flugzeug anreisen. Mit der Bahn
landen Sie gleich zentral, denn der Amsterdamer Hauptbahnhof liegt
mitten in der Stadt. Wenn Sie fliegen, kommen Sie am Airport Schiphol
an, der etwas au&szlig;erhalb gelegen ist. Sie sind aber mit dem Zug
(Schiphollijn) innerhalb von 15 Minuten in der Stadt.</P>

</P>
<p><b>Stadt am Wasser</b><br>Nicht nur die
Sch&ouml;nheit der Stadt, auch ihre Existenz ist ein kleines Wunder.
Eigentlich d&uuml;rfte es sie gar nicht geben, denn Gro&szlig;teile
der Stadt liegen unterhalb Normal Null (in den Niederlanden NAP,
<I>Normal Amsterdams Peil</I>,
genannt), also unterhalb des Meeresspiegels. Der Vondelpark
beispielsweise liegt zwei Meter, die Grachten der Stadt einen halben
Meter unterhalb dieses Pegels. Doch zum Gl&uuml;ck gibt es ein
ausgekl&uuml;geltes System, das permanent Wasser aus dem Amsterdamer
Becken in den Nordseekanal abpumpt. W&auml;re dies nicht der Fall, so
w&uuml;rden viele Stadtviertel nach und nach einfach versumpfen und
irgendwann Teil des IJsselmeers werden.  
</P>
<P>Wasser ist also ein
gro&szlig;er Bestandteil der Stadt. Ohne das Wasser g&auml;be es die
Stadt jedoch auch nicht, denn nicht nur die ber&uuml;hmten Grachten
w&auml;ren dann weg, auch alle H&auml;user w&uuml;rden einst&uuml;rzen.Die
ganze Stadt wurde n&auml;mlich auf hunderttausenden Baumst&auml;mmen
gebaut (zur ungef&auml;hren Vorstellung: 40 waren f&uuml;r ein
einziges Haus n&ouml;tig, 13.600 f&uuml;r den K&ouml;niglichen
Palast). Diese St&auml;mme mussten rund elf Meter tief in den
schlickigen Untergrund gerammt. Denn dort erst gibt es eine
Sandschicht, die genug Halt gibt, um das Gewicht der Geb&auml;ude zu
tragen. 
</P>
<P>Deshalb ist das
st&auml;dtische Wasserb&uuml;ro, das <I>Stadswaterkantoor</I>, von
gro&szlig;er Wichtigkeit. Denn obwohl die Holzpf&auml;hle die Stadt
schon lange tragen, ist es vorbei mit der Stabilit&auml;t, sobald
Luft an diese kommt. Sie sind darauf angewiesen, immer im feuchten
Boden zu stehen, sonst w&uuml;rden sie in k&uuml;rzester Zeit
verfaulen. Dies macht den Wasserstand in den Grachten immens wichtig,
er muss immer strengstens &uuml;berwacht und ausbalanciert werden. 
</P>
<P>Wenn Sie mehr zum
wichtigen und interessanten Thema &quot;Wasser&quot; in Amsterdam
erfahren m&ouml;chten, lesen Sie doch einmal die Seite
<A HREF="http://www.niederlande.de/de/generalinformation/presse/speciaal/adamwasserfeature.jsp">www.niederlande.de/de/generalinformation/presse/speciaal/adamwasserfeature.jsp</A></P>





<p><B>Der
Grachteng&uuml;rtel                                                  
                                                 </B> <br>     So,
nun vom Wasser im Allgemeinen zum Wasser im Speziellen. Die bereits
erw&auml;hnten, gr&ouml;&szlig;eren und kleineren Kan&auml;le, die
sich durch die Stadt ziehen, werden Grachten genannt. Diese
zahlreichen Wasserwege spiegeln die f&uuml;nf Jahrhunderte
architektonischer Kultur wieder, welche die Stadt zu bieten hat.
M&ouml;glichkeiten, die Stadt auf dem Wasserwege zu erkunden, gibt es
wahrlich genug. Amsterdam besitzt sage und schreibe 165 Grachten,
1281 Br&uuml;cken, 70 Rundfahrboote, 8 h&ouml;lzerne Zugbr&uuml;cken,
2500 Wohnboote und 120 Tretboote! Eine Grachtentour ist also absolut
empfehlens- und lohnenswert.<p>
<P>Auf
einer Bootsrundfahrt k&ouml;nnen Sie, mehr oder weniger ausgedehnt,
inklusive Candellight-Diner, Amsterdam bei Nacht, Museums- /
Shoppingtour oder Barbecue auf dem Wasser, die Stadt gem&uuml;tlich
erkunden und dabei das besondere Flair der Stadt genie&szlig;en. Sie
k&ouml;nnen auch ganz sportlich und umweltbewusst ein Tretboot oder
Wasserfahrrad, <I>Waterfietsen</I>, wie die Niederl&auml;nder es
nennen, mieten. Damit k&ouml;nnen Sie im eigenen Tempo die
wundersch&ouml;nen Br&uuml;cken und Fassaden betrachten und an den
verschiedenen Anlegestellen eine kurze Rast einlegen, wo es Ihnen am
besten gef&auml;llt. Oder m&ouml;chten Sie einmal eine Busfahrt auf
dem Wasser machen? Der Canalbus macht's m&ouml;glich! 
</P>
<P>Sie
k&ouml;nnen auch ihre komplette Unterkunft aufs Wasser verlegen. In
Amsterdam kann man nicht nur in Hotels und Pensionen n&auml;chtigen,
auch Hausboote gibt es wie Apartments ganz einfach zu mieten, f&uuml;r
das ganz besondere Amsterdam-Erlebnis.</P>

<p><B>Shopping in
Amsterdam</B><br>Auf
Ihrer Grachtentour durch die Stadt werden Sie nicht nur von der
Sch&ouml;nheit der filigranen Br&uuml;cken und den eindrucksvollen,
alten Herrenh&auml;usern begeistert sein. Nicht umsonst ist der
Amsterdamer Grachteng&uuml;rtel weltweit ber&uuml;hmt. Auch die
entz&uuml;ckenden Einkaufsviertel werden Ihnen bestimmt nicht
entgehen. 
</P>
<P>Die
sch&ouml;nste Gegend zum bummeln und flanieren ist wohl zwischen
Singel-, Herren-, Keizer- und Prinsengracht gelegen. Sie ist als <I>de
9 straatjes</I>,
die neun Stra&szlig;en, bekannt. Hierbei handelt es sich um neun
Gassen, welche die Grachten miteinander verbinden und zahlreiche,
besondere, kleine L&auml;den, Galerien und Lunchrooms beherbergen.</P>
<P>Das
gro&szlig;e Kaufhaus <I>De
Bijenkorf</I>,
das bereits seit 1914 am Dam (ein gro&szlig;er Platz im Zentrum der
Stadt und fr&uuml;herer Amstel-Dam) steht und somit das &auml;lteste
Kaufhaus des Landes darstellt, ist auf jeden Fall einen Besuch wert.
Im
historischen Geb&auml;ude der ehemaligen Hauptpost Amsterdam findet
man das <I>Magna
Plaza</I>,
ein gro&szlig;es Einkaufszentrum mit zahlreichen M&ouml;glichkeiten,
sein Geld auszugeben. Und an der ber&uuml;hmten
<I>Kalverstraat</I>,
einer der &auml;ltesten Einkaufsstra&szlig;en der Niederlande, wo im
Mittelalter das Vieh hindurch getrieben wurde, liegt das <I>Kalvertoren</I>,
ebenfalls ein gro&szlig;es Shopping-Center.</P>
<P>Aber
auch Kunst- und Antikliebhaber kommen hier auf keinen Fall zu kurz.
Die Stadt platzt nur so vor Kunstgalerien und Antikl&auml;den. Am
besten besuchen Sie hierf&uuml;r das <I>Rokin</I>
oder <I>Spiegelviertel</I>.
Es soll die meisten Antikgesch&auml;fte pro Quadratmeter &uuml;berhaupt
aufweisen! Dar&uuml;ber
hinaus z&auml;hlt Amsterdam 141 Kunstgalerien mit Werken von
ber&uuml;hmten bis g&auml;nzlich unbekannten K&uuml;nstlern. 
</P>
<P>Und
wenn sie ein Fan von (Floh-) M&auml;rkten sind, bietet ihnen die
Stadt ebenfalls eine gro&szlig;e Auswahl zum gem&uuml;tlichen St&ouml;bern
und Flanieren. Einer der bekanntesten Stra&szlig;enm&auml;rkte ist
wohl der Albert-Cuip-Markt im angesagten Szene-Viertel Pijp, wo man
von Lebensmitteln zu Kleidung so ziemlich alles erstehen kann.</P>
</P>
<p><B>Kunst,
Kultur und Kurioses</B><br>Architekturfans
werden sich an Bauten der Amsterdamer Schule, an klassischen
Grachtenh&auml;usern und an bekannter und weniger bekannter moderner
Architektur erfreuen k&ouml;nnen. Und auch f&uuml;r Kulturbegeisterte
stellt die Stadt ein wahres Eldorado dar. Da das Land einige
stilbildende K&uuml;nstler und herausragende Pers&ouml;nlichkeiten
der Kulturgeschichte wie Hieronymus Bosch, Jan Vermeer, Vincent van
Gogh, Rembrandt, Jan van Eyck oder Piet Mondrian hervorgebracht hat,
gibt es selbstverst&auml;ndlich auch zahlreiche Museen (mehr als 1000
im ganzen Land und damit die h&ouml;chste Museendichte der Welt). 
</P>
<P>Vor
allem die Hauptstadt ist sehr gut ausgestattet. Sie beherbergt
beispielsweise das Van-Gogh-Museum (das mit 200 Gem&auml;lden und 500
Zeichnungen die umfangreichste Sammlung des K&uuml;nstlers weltweit
ausstellt), das Rijkmuseum (das Rembrandts &bdquo;Nachtwache&ldquo;
besitzt), das Rembrandthuis oder das Tropenmuseum, in welchem man
fremde L&auml;nder und Kulturen kennenlernen kann. 
</P>
<P ALIGN=JUSTIFY>Wenn
Sie sich f&uuml;r die Geschichte der Stadt und des Landes
interessieren, besuchen Sie das pr&auml;chtige Historische Museum, wo
nicht weniger als sieben Jahrhunderte Stadtgeschichte anhand von
Modellen, Gem&auml;lden, arch&auml;ologischen Funden und weiteren
Objekten anschaulich pr&auml;sentiert werden. Hier kann man
nachvollziehen, wie die mittelalterliche Stadt zur modernen Metropole
heranwuchs. 

</P>
<P ALIGN=JUSTIFY>Aber
auch f&uuml;r verr&uuml;cktere und au&szlig;ergew&ouml;hnlichere
Dinge gibt es in Amsterdam Museen. Beispiele w&auml;ren hierf&uuml;r
das Hanf- , das Sex- oder das Foltermuseum, oder Amsterdam-typisch
das Heineken- oder das Ajax-Museum. 

</P>
<P ALIGN=JUSTIFY>Eine
weitere Kuriosit&auml;t finden Sie im Caf&eacute; Cobra am
Museumsplein. Hier soll n&auml;mlich die sch&ouml;nste Toilette der
Welt sein. Nach Kaffee- und Kunstgenuss k&ouml;nnen Sie diese
einzigartige Sanit&auml;ranlage benutzen, deren T&uuml;ren aus Glas
sind, welches aber bei Benutzung matt beschl&auml;gt. 

</P>
<P ALIGN=JUSTIFY>Ebenfalls
sehenswert ist das ber&uuml;hmt-ber&uuml;chtigte Amsterdamer
Rotlichtviertel, das nachts in allen m&ouml;glichen Rot- und
Rosat&ouml;nen leuchtet. Wenn Sie darauf achten, nicht unbedingt
alleine unterwegs zu sein, die dort in den Schaufenstern sich
pr&auml;sentierenden Frauen nicht fotografieren und sich auf keine
zwielichtigen Gesch&auml;fte einlassen, ist ein Bummel durch dieses
&auml;u&szlig;erst interessante Viertel relativ ungef&auml;hrlich.
Sie werden mit Sicherheit nicht der einzige Tourist sein, der
unterwegs ist.</P>

<p>Wenn
Sie nach all dem Trubel ein wenig Ruhe brauchen, besuchen Sie doch
den alten botanischen Garten der Stadt, den <I>Hortus
Botanicus</I>,
eine wahre Oase der Ruhe. Er z&auml;hlt zu den &auml;ltesten
botanischen G&auml;rten und verf&uuml;gt &uuml;ber 6000
Pflanzenarten. N&auml;heres finden Sie unter
<A HREF="http://www.hortus-botanicus.nl/">www.hortus-botanicus.nl.</A></P>

<p><B>Das Anne-Frank-Haus &ndash; ein
St&uuml;ck deutscher Geschichte in Amsterdam</B><br>Im
bekannten Anne-Frank-Haus an der Prinsengracht in der Amsterdamer
Innenstadt wird man in die Vergangenheit zur&uuml;ckversetzt. Hier
befindet man sich in den original erhaltenen R&auml;umlichkeiten, in
welchen sich die j&uuml;dische Familie Frank w&auml;hrend der
Besatzungszeit mehr als zwei Jahre versteckt hielt, bevor sie
entdeckt, von den Deutschen deportiert und ermordet wurde. Das
ber&uuml;hmte Tagebuch, dass die 14-j&auml;hrige Anne in dieser Zeit
schrieb, d&uuml;rfte Ihnen wohl ein Begriff sein. Neben dem
ehemaligen Wohngeb&auml;ude gibt es dort eine Dauerausstellung zum
Thema Judenverfolgung und Faschismus-Entwicklung. 
</P>
<P ALIGN=JUSTIFY>Ein
kleiner Tipp: Da aufgrund der geringen Gr&ouml;&szlig;e des Hauses
die Warteschlange meist recht gro&szlig; ist, gehen Sie entweder
gleich am Morgen dorthin oder im Sommer am besten nach 19 Uhr.</P>
<P ALIGN=JUSTIFY>N&auml;here
Informationen finden Sie auf der Website: <A HREF="http://www.anne-frank.nl/">www.anne-frank.nl.</A></P>

<p>Der
musikalische H&ouml;hepunkt eines jeden Jahres ist das
Holland-Festival. Diese international beachteten Festspiele finden
jeweils im Juni statt und blicken auf eine mehr als 60j&auml;hrige
Geschichte zur&uuml;ck. 
<p>
Was
nat&uuml;rlich ebenfalls immer in einem Atemzug mit der Stadt
Amsterdam genannt wird, sind die Drogen. Dieses Thema soll hier
jedoch zun&auml;chst ausgelassen werden. Informationen dazu finden
Sie beim Weiterlesen unter dem Punkt &quot;So verhalten Sie sich
richtig&quot;.<p>
<p>Noch
mehr Informationen zur niederl&auml;ndischen Hauptstadt finden Sie im
Internet auf der Seite <A HREF="http://www.amsterdam.info/de">www.amsterdam.info/de</A>.<p>
Nach
dieser etwas ausf&uuml;hrlicheren Beschreibung der Hauptstadt lesen
Sie nun im Folgenden weitere Reisetipps unserer Redaktion in den
Niederlanden.<p>

<p><B>Der Keukenhof - Nicht nur f&uuml;r
Hobbyg&auml;rtner ein Erlebnis</B><br>Es
ist wohl mit eine der bekanntesten Sehensw&uuml;rdigkeiten der
Niederlande, diese ehemals alte Gartenanlage in der N&auml;he des
St&auml;dtchens Lisse. Im 15. Jahrhunderts war hier nur unber&uuml;hrte
Natur vorzufinden, die sich im Besitz von Jakob dem Bayern befand.
Sie wurde zur Jagd und zum Anbau von Kr&auml;utern f&uuml;r die
Schlossk&uuml;che genutzt. Daher kommt auch der Name &quot;Keukenhof&quot;,
er hei&szlig;t &uuml;bersetzt K&uuml;chengarten. Im Jahr 1857 dann
erstellte der Landschaftsarchitekt Zocher einen Gartenplan f&uuml;r
das Schloss Keukenhof, genauer gesagt einem englischen
Landschaftsgarten, der die Grundlage des heutigen Parks darstellt. 
</P>
<P>Auf
Anregung einer Gruppe von Blumenzwiebelz&uuml;chtern wurde 1949 eine
Fr&uuml;hlingsblumenschau zur Pr&auml;sentation der Pflanzen hier
etabliert. 
</P>
<P>Heute
sind 90 Hoflieferanten daf&uuml;r zust&auml;ndig f&uuml;r diese
Pracht an Zwiebelblumen (Tulpen, Narzissen, Hyazinthen etc...), die
hier jedes Jahr optimal gedeihen im sandigen und kalkhaltigen Boden.</P>
<P>Der
Keukenhof wurde &uuml;ber die Jahre zu einer der gr&ouml;&szlig;ten
Touristenattraktionen der Niederlande, er ist Ziel f&uuml;r
Blumenliebhaber (die dort auch einkaufen k&ouml;nnen), aber auch f&uuml;r
Jedermann, der einfach diese Pracht an bl&uuml;henden Fr&uuml;hlingsblumen
genie&szlig;en m&ouml;chte.</P>
<P>Mit
seinen 37 ha ist er gleichzeitig der gr&ouml;&szlig;te Skulpturenpark
der Niederlande, es werden hier 150 Werke von 50 verschiedenen
K&uuml;nstlern gleichzeitig ausgestellt. 
</P>
<P>Da
es sich bei den Pflanzen um Fr&uuml;hlingsbl&uuml;her handelt, hat
der Hof leider nur von der letzten M&auml;rzwoche bis Mitte Mai
ge&ouml;ffnet. Die Hauptbl&uuml;hzeit ist immer abh&auml;ngig vom
Wetter, generell aber kann man sagen dass dies meist Mitte April ist.</P>
	
<P ALIGN=LEFT><h2><div id="ueberschrift02"><img src="../../../../grafik/st_rezept.jpg" width="30" height="30"> Die
niederl&auml;ndischen Nordseeinseln</div></h2></P>
<P ALIGN=LEFT>Von den
Fr&uuml;hlingsbl&uuml;hern zu weiteren Natursch&ouml;nheiten, welche
die Niederlande zu bieten hat. Dies sind die niederl&auml;ndischen
Nordseeinseln, die Sie unbedingt besuchen sollten, wenn Sie ein wenig
Meeresluft schnuppern m&ouml;chten. Sie sind auf jeden Fall einen
Besuch wert!</P>
<P ALIGN=LEFT>Die f&uuml;nf Inseln
Texel, Vlieland, Terschelling, Ameland und Schiermonnikoog sind f&uuml;r
ihre Ruhe und Sch&ouml;nheit, f&uuml;r ihre ideal ferientaugliche
Landschaftskombination aus Strand, Watt, D&uuml;nen, Heideland,
Deichen und W&auml;ldern ber&uuml;hmt. Oder kennen Sie ein anderes
derart kleines Fleckchen Erde, wo so viele verschiedene Landschaften
auf einmal versammelt sind? Sie m&uuml;ssten wahrscheinlich lange
&uuml;berlegen, bis Ihnen etwas Vergleichbares einf&auml;llt! 
</P>
<P ALIGN=LEFT>Die Inseln sind alle
ein Paradies f&uuml;r sich. Auf Vlieland finden Sie den h&ouml;chsten
Punkt aller niederl&auml;ndischen Nordseeinseln, die D&uuml;ne
Vuurboetsduin, welche eine wundersch&ouml;ne Aussicht &uuml;ber die
Nordsee, das Watt und weitere Inseln bietet. Texel ist &uuml;ber sein
Gebiet <I>De Slufter</I> offen mit der Nordsee verbunden. Deshalb
k&ouml;nnen hier nicht nur allerlei V&ouml;gel, sondern auch
S&uuml;&szlig;wasserpflanzen wie Zeekraal, Lamsoor und Zeealzem
gefunden werden.</P>
<P ALIGN=LEFT>Auf Terschelling ist
das gro&szlig;e Heidegebiet De Boschplaat empfehlenswert, dass durch
Schlick, Str&auml;nde und D&uuml;nen besticht und zu einem
ausgiebigen Spaziergang einl&auml;dt. Bei diesem werden Sie viele
V&ouml;gel wie Stelzenl&auml;ufer, Enten und Kolonien von Mantelm&ouml;wen
und L&ouml;ffelreihern beobachten k&ouml;nnen. Wenn Sie den offiziell
sch&ouml;nsten Ort der Niederlande sehen m&ouml;chten, m&uuml;ssen
Sie de Westerplas auf Schiermonnikoog besuchen. Dieses wichtigste
S&uuml;&szlig;wassergebiet der Insel beheimatet fast alle
niederl&auml;ndischen Entensorten. Nicht nur f&uuml;r Ornitologen ein
Muss!</P>
<P ALIGN=LEFT>Egal f&uuml;r welche
Insel(n) Sie sich entscheiden, die sch&ouml;nste und auch
praktischste Art, eines der Eilande zu erkunden, ist auf alle F&auml;lle
das Fahrrad. Auf einigen hundert Kilometern k&ouml;nnen Sie per <I>Fiets</I>
malerische D&ouml;rfer und bezaubernde Naturgebiete erkunden. Daneben
kommen auch die Sportler unter Ihnen nicht zu kurz, neben Wandern und
Fahrradfahren kann man auf den Inseln ganz nach Vorliebe auch
Kanufahren, Fallschirmspringen oder Golfen. Was Sie auch unbedingt
tun sollten ist Wattlaufen. Zweimal t&auml;glich kann man in
Begleitung die sich stets &auml;ndernde Ansicht genie&szlig;en, wenn
das Meer sich zur&uuml;ckzieht und gro&szlig;e Teile des Watts
trocken fallen. Dieses einzigartige Erlebnis sollten Sie sich nicht
entgehen lassen!</P>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_rezept.jpg" width="30" height="30"> Regelm&auml;&szlig;ige
kulturelle Veranstaltungen </div></h2>
<p>
<table valign="top" width="100%" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2">
	<COL WIDTH=207>
	<COL WIDTH=424>
	<TR>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">01.
			Januar</td>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Neujahrstauchen
			in Scheveningen</td>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Mitte Januar</td>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;"><I><FONT FACE="Verdana">Leidse
			Jazzweek,</I><FONT FACE="Verdana">
			Leidener Jazzwoche</td>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Februar</td>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;"><I>Hiswa</I>
			(Bootsausstellung) in Amsterdam 
			<br><A HREF="http://www.hiswatewater.nl/english/">www.hiswatewater.nl/english</A></td>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">April</td>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Blumenkorso in Bollenstreek, 
			<br><A HREF="http://www.bloemencorso-bollenstreek.nl/index.asp?lan=de">www.bloemencorso-bollenstreek.nl/index.asp?lan=de</A></td>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Pfingsten</td>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;"><I>Pinkpop
			Festival</I>
			in Landgraaf, das gr&ouml;&szlig;te
			Pop-Festival der Niederlande 
			<A HREF="http://www.pinkpop.nl/page.php?pagID=445">www.pinkpop.nl/page.php?pagID=445</A></td>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Juni</td>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Hering-
			und Bierfest
			in Vlaardingen<BR>Drachenfest
			in Scheveningen<BR>Poetry
			International
			(Poesiefestival) in Rotterdam<BR><I>Pasar
			Malam Besar</I>
			(Indonesisches Fest) in Den Haag
			
			</td>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Mitte
			Juli</td>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;"><I>North
			Sea Jazz</I> (Musikfest) in Den Haag</td>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Letzter
			Samstag im Juli</td>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Sommerkarneval
			in Rotterdam 
			</td>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">August</td>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Grachtenfestival
			in Amsterdam
			</td>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">3. Samstag im August</td>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Muschelfest in Yerseke</td>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Letztes Augustwochenende</td>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;"><I>Uitmarkt</I> (Er&ouml;ffnung
			der Theatersaison) in Amsterdam<br><I>Preuvenemint</I>
			(burgundisches E&szlig;- und Trinkfest) in Maastricht 
			</td>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">2.
			Septemberwochenende</td>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Obstkorso
			in Tiel<BR><BR>
			</td>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">2./3. Septemberwoche</td>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Jordaanfestival (Kirmes) in
			Amsterdam</td>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Anfang
			Oktober 
			</td>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Crossing
			Border Festival
			(Poesie- und Musikfest) in Den Haag 
			</td>
	</TR>
	<TR>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Zwischen
			Weihnachten und Silvester</td>
		<td bgcolor="#dcdcdc" valign=top><div id="normaltext" style="text-align: left;">Cirque
			d&acute;Hiver
			(Zirkusvorstellung) in Roermond 
			</td>
	</TR>
</TABLE>









</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

