<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Niederlande</TITLE>
<meta name="description" content="Länderinformationen Niederlande: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Niederlande, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Niederlande

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

1. Wissenswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_blank.jpg)" width=490 height=210 cellpadding=10px>
<tr><td align="left" width="150">
<img src="../../../../grafik3/niederlaendisch_fahne100.gif" align="right" height="67" width="100"></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">Hier
haben wir die wichtigsten Zahlen und Fakten zu den Niederlanden 
und der niederländischen Sprache zusammengetragen.</P><p align=justify></i></td></tr></table>
</P><p align=justify>



<P>Die
Niederlande sind als direkte Nachbarn Deutschlands, keine g&auml;nzlich
unbekannten Gefilde f&uuml;r uns. Aber was wissen wir wirklich &uuml;ber
das Land, dass f&auml;lschlicherweise oft als Holland bezeichnet wird
und das vor allem als Land der Tulpen, des Gouda und der
Legalisierung weicher Drogen bekannt ist?</P>
</P>
<P>Lesen
Sie hier weiter, wenn Sie mehr Wissenswertes, Schmeckenswertes und
Kurioses &uuml;ber <I>Nederland</I>, wie die Niederl&auml;nder selbst
ihr Land (im Singular!) bezeichnen, erfahren m&ouml;chten. 
</P>
<P>Wir
haben hier in einer ganz pers&ouml;nlichen Auswahl viele interessante
und vielleicht weniger bekannte Informationen rund um das Thema
&quot;Niederlande&quot; f&uuml;r Sie zusammengestellt.</P>

<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" width="30" height="30"> Zun&auml;chst
einmal Grunds&auml;tzliches...</div></h2></P>
<P>...denn
das Land, um das es hier gehen soll, muss erst namentlich richtig
definiert werden, bevor es genauer betrachtet wird. Wir sprechen hier
n&auml;mlich von den Niederlanden, nicht von Holland!</P>
</P>
<P>F&auml;lschlicherweise
wird das Land unsere westlichen Nachbarn - &uuml;brigens nicht nur
von uns Deutschen - h&auml;ufig als Holland bezeichnet bzw. diese
beiden L&auml;nderbezeichnungen werden immer wieder synonym
verwendet. Holland ist aber in Wirklichkeit nur ein Teil der
Niederlande. Genauer gesagt ist es eine wirtschaftlich immer noch
recht erfolgreiche Provinz, die nordwestlich zwischen Nordsee und
IJsselmeer liegt.</P>
</P>
<P>Der
Ursprung dieses landl&auml;ufigen Fehlers geht zur&uuml;ck bis zum
Ende des 16. Jahrhunderts. Damals entstand die <I>Republik der Sieben
Vereinigten Niederlande</I>, deren einflussreichste Provinz Holland
war. Doch nicht nur geschichtliche Gr&uuml;nde trugen dazu bei, den
Namen Holland f&uuml;r die Niederlande zu verbreiten. Verst&auml;rkt
wurde dies zudem noch vor wenigen Jahren. In den 1970er und 80er
Jahren n&auml;mlich wollten holl&auml;ndische Agrarexporteure in das
negative Image ihrer Treibhausprodukte bek&auml;mpfen und warben
deshalb mit Frau Antje als Werbetr&auml;gerin und ihrem Spruch <I>K&auml;se
und Gem&uuml;se - Qualit&auml;t aus Holland  </I>f&uuml;r
ihre Region. Somit war der Name <I>Holland</I>
in aller Munde, wurde jedoch f&auml;lschlicherweise als
L&auml;nderbezeichnung f&uuml;r die ganzen Niederlande verwendet.</P>
<p>
Teilweise wird dieser
landl&auml;ufige Irrtum aber auch von den Niederl&auml;ndern selbst
verbreitet, da sie Holland auch als ironische Selbstbezeichnung
verwenden. Die holl&auml;ndischen Fu&szlig;ballfans haben z.B.den
Schlachtruf <I>Hup, Holland, hup! </I>, den Sie vielleicht kennen
werden. 
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" width="30" height="30"> Das
wirkliche Holland</div></h2></P>
<P>Aus
gegebenen Anlass soll nun einmal die eigentliche Provinz Holland kurz
vorgestellt werden. Diese nordwestliche Provinz wird im Westen durch
die Nordsee und im Osten durch das IJsselmeer begrenzt. In ihrem
Westen, an der Nordsee, sind haupts&auml;chlich D&uuml;nen entlang
der K&uuml;ste. Landeinw&auml;rts wiederum findet man flache Polder
(oder<I> Koog</I>), also k&uuml;nstlich angelegte, ringf&ouml;rmige
Eindeichungen, die der Landgewinnung dienen. Diese sind bitter n&ouml;tig,
denn wie auch gro&szlig;e Teile der Niederlande selbst liegt ein
Gro&szlig;teil dieser Provinz unterhalb des Meeresspiegel. Seit Mitte
des 19. Jahrhunderts ist sie zweigeteilt in die Teile Nordholland mit
der Hauptstadt Haarlem und S&uuml;dholland mit dem Regierungssitz Den
Haag. 
</P>
<P>Die
Provinz ist immer noch sehr wichtig. In ihr liegen die Gro&szlig;st&auml;dte
Rotterdam, die
Stadt mit dem zweitgr&ouml;&szlig;ten Hafen der Welt, und die
Haupt- und Kulturstadt Amsterdam.


</P>
<P>Weitere
interessante Fakten zu Land und Leuten werden Sie weiter unten in
unserem L&auml;nderbericht noch einmal finden, aber jetzt erst einmal
ein Einblick in die Sprache der Niederlande.</P>
</P>
<P><h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" width="30" height="30"> Die
niederl&auml;ndische Sprache - <I>Nederlandse taal</I></div></h2></P>
<P>Genau
wie das Land selbst wird auch die Sprache h&auml;ufig falsch
bezeichnet, auch sie hei&szlig;t weder Holl&auml;ndisch noch - wie
sie manchmal auch bezeichnet wird - Fl&auml;misch. Ersteres ist aus
den oben genannten Gr&uuml;nden falsch und bezeichnet im Grunde nur
die n&ouml;rdlichen Dialekte des Landes. Zweiteres ist die
Bezeichnung der Niederl&auml;ndischen Dialekte, die man im S&uuml;den
der Niederlande und im belgischen Landesteil Flandern spricht.
Korrekter- und naheliegenderweise hei&szlig;t die offizielle
niederl&auml;ndische Sprache also Niederl&auml;ndisch, oder
<I>Nederlandse taal</I>, wie man im
Land selbst sagt. 
</P>
<p>
Die niederl&auml;ndische
Schrift- und Hochsprache wird etwas anders genannt, ihr Name ist
<I>Algemeen Beschaafd Nederlands</I>, was soviel hei&szlig;t wie
&quot;allgemeines kultiviertes Niederl&auml;ndisch&quot;.</P>
<p>Wie
in Deutschland spricht man in den Niederlanden ebenfalls regionale
Dialekte. In der s&uuml;dwestlichen H&auml;lfte des Landes werden
niederfr&auml;nkische, im S&uuml;dosten ripuarische und im Nordosten
nieders&auml;chsische Mundarten gesprochen. Diese werden im
Dialektkontinuum staats&uuml;bergreifend auch in Deutschland
gesprochen, genauso wie niederfr&auml;nkische und ripuarische
Dialekte in Belgien. 
</P>
<p>
Rund 25 Millionen
sprechen Niederl&auml;ndisch (und Fl&auml;misch) als Muttersprache,
womit diese Sprache die drittmeisten Sprecher der germanischen
Sprachen nach Englisch und Deutsch besitzt. 
</P>
<p>Niederl&auml;ndisch
ist nicht nur die Nationalsprache der Niederlande und des fl&auml;mischen
Teils Belgiens (Flandern), sondern wird auch in den
angrenzenden Gebieten Deutschlands, in Luxemburg und im franz&ouml;sischen
D&eacute;partement Nord gesprochen. In letzterem leben rund
zehntausend Menschen, welche die westfl&auml;mische Variante des
Niederl&auml;ndischen sprechen.</P>
<P>In
der Provinz <A HREF="http://de.wikipedia.org/wiki/Friesland_%28Provinz%29">Frysl&acirc;n</A>
(Friesland) ist Friesisch
Verwaltungssprache und zweite Amtssprache.</P>
<P>Zudem
ist Niederl&auml;ndisch  die offizielle
Amtssprache der Republik Suriname und der niederl&auml;ndischen
Antillen. 
</P>
<P>Der
englischen Sprache sind die meisten Niederl&auml;nder m&auml;chtig. 
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" width="30" height="30"> Fl&auml;misch
als niederl&auml;ndischer Dialekt</div></h2></P>
<p>
Im n&ouml;rdlichen Teil
Belgiens, in Flandern, spricht man die fl&auml;mischen Dialekte des
Niederl&auml;ndischen. Geschrieben hingegen wird  in derselben
Schrift wie die Niederl&auml;nder, also in der niederl&auml;ndischen
Standardsprache, welche dort Amts- und Schriftsprache ist. Als Hoch-
und Schriftsprache ist Niederl&auml;ndisch also identisch
mit dem Fl&auml;mischen.</P>
<p>
W&auml;hrend es also
falsch ist, wenn beispielsweise ein Schweizer oder Deutscher die
Sprache &quot;Niederl&auml;ndisch&quot; als &quot;Fl&auml;misch&quot;
bezeichnet, ist es das nicht, wenn ein Flame dies tut. Denn f&uuml;r
die Flamen in Belgien dr&uuml;ckt die Bezeichnung ihrer Sprache als
&quot;Niederl&auml;ndisch&quot; eine N&auml;he zu Volk und Staat aus,
zu welchen sie sich nicht zugeh&ouml;rig f&uuml;hlen m&ouml;chten.
Wenn Sie also von Fl&auml;misch sprechen, ist eigentlich die
niederl&auml;ndische Sprache gemeint.</P>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" width="30" height="30"> Afrikaans
- eigene Sprache und urspr&uuml;nglicher<br>&nbsp;&nbsp;&nbsp;&nbsp; Dialekt des Niederl&auml;ndischen</div></h2></P>
<p>
Ein
weiterer Dialekt des Niederl&auml;ndischen, das <I>Afrikaans
 </I>oder
<I>Kapholl&auml;ndisch</I>,
war in S&uuml;dafrika die Sprache der Nachkommen
niederl&auml;ndischer Kolonialisten, der Buren. 
</P>
<p>
1925 ersetzte Afrikaans
das Niederl&auml;ndische als Amtssprache der s&uuml;dafrikanischen
Union. Afrikaans wird heute von 6 Millionen Menschen in S&uuml;dafrika
als Muttersprache gesprochen, was etwa 13 Prozent der Bev&ouml;lkerung
ausmacht. 
</P>
<p>
Obwohl Afrikaans von
Struktur und Wortschatz her eigentlich ein niederl&auml;ndischer
Dialekt ist, gilt es inzwischen als eigene Sprache, da der
deutsche, afrikanische und englische Wortschatz gro&szlig;en Einfluss
hatten und es sich stark ver&auml;nderte. Diese Ver&auml;nderungen
waren im Wesentlichen Vereinfachungen, Verminderungen des
Formenschatzes und Ausnahmebeseitigungen.
Dies zeigte sich vor allem in der Verk&uuml;rzung von W&ouml;rtern.
So wurde beispielsweise aus dem Niederl&auml;ndischen Wort <I>wagen</I>
(zu deutsch <I>Wagen</I>)
das Wort <I>wa</I>.
Des Weiteren fielen Konjugationsendungen mit der Zeit fast
vollst&auml;ndig weg. 
</P>
<p>
Die
Verst&auml;ndigung zwischen Niederl&auml;ndern und
Afrikaans-Sprechern ist aber trotzdem immer noch relativ problemlos,
da die &Auml;hnlichkeiten der beiden Sprachen immer noch &uuml;berwiegen,
wenn auch weiterhin zu erwarten ist, dass sich Afrikaans vom
Holl&auml;ndischen weg entwickeln wird. 
</P>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" width="30" height="30"> Niederl&auml;ndisch
- eine germanische Sprache </div></h2>
</P>
<p>
Die
germanischen Sprachen bilden eine Unterfamilie der Indogermanischen
bzw. der Indoeurop&auml;ischen Sprachen. Die heute noch existenten
germanischen Sprachen lassen sich einteilen in west- und
nordgermanische Sprachen.</P>
<p>
Das
Niederl&auml;ndische geh&ouml;rt gemeinsam mit Englisch, Deutsch,
Friesisch, Afrikaans und Jiddisch zum westgermanischen Zweig. Deshalb
zun&auml;chst ein paar Informationen zu den germanischen Sprachen.</P>
<p>
Die
Verwandtschaft der germanischen Sprachen ist unbestritten, sie sind
einander bereits &auml;hnlich und werden sich, je weiter man in die
Vergangenheit zur&uuml;ck geht, immer &auml;hnlicher. Deshalb ist
auch der Gedanke einer gemeinsamen, germanischen Ursprache, dem
Urgermanischen, keinesfalls abwegig. . Dieses ist zwar nicht
belegbar, kann jedoch z.B. durch umfassende Vergleiche der Wortst&auml;mme
und Grammatiken erschlossen werden.</P>
<p>
Die
heutige Sprachforschung ist auf dem Stand, dass man die germanischen
Sprachen in die folgenden f&uuml;nf Gruppen einteilen kann: Die
Nordgermanen, die Nordseegermanen, die Weser-Rhein-Germanen, die
Elbgermanen und die Oder-Weichsel-Germanen. Alle diese sind nach
ihrem fr&uuml;hest bekannten Wohngebiet benannt. 
</P>
<p>
Die
heutigen noch existierenden germanischen Sprachen lassen sich
folgenderma&szlig;en zu diesen urspr&uuml;nglichen St&auml;mmen
zuordnen: Die nordgermanischen Sprachen D&auml;nisch, F&auml;r&ouml;isch,
Norwegisch, Schwedisch und Isl&auml;ndisch lassen sich auf die
Dialekte der fr&uuml;heren Nordgermanen zur&uuml;ckf&uuml;hren. Das
heutige Englisch entstand aus den Dialekten der Angeln und Sachsen,
in Resten auch das noch existente Friesisch. 
</P>
<p>
Die
beiden Schwestersprachen Niederl&auml;ndisch und Deutsch hingegen
lassen sich nicht so eindeutig von einer der erw&auml;hnten f&uuml;nf
Stammesgruppen herleiten. Zur ihrem Entstehen trugen vielmehr die zu
den Nordseegermanen geh&ouml;renden Sachsen, die Alemannen und die
auf die Elbgermanen zur&uuml;ckgehenden Baiern bei, sowie die Franken
(auf Weser-Rhein-Germanen zur&uuml;ckgehend) und die Th&uuml;ringer.
Diese beiden Letztgenannten lassen sich jedoch nur schwer voneinander
abgrenzen.   
</P>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sprache.jpg" width="30" height="30"> Entstehung
der Niederl&auml;ndischen Sprache</div></h2></P>
<p>
Die
Anf&auml;nge des Niederl&auml;ndischen als eigene Sprache sind nicht
sehr gut belegt. Erst im 12. Jahrhundert taucht es in schriftlichen
Dokumenten und schlie&szlig;lich in einer ab diesem Zeitpunkt
aufbl&uuml;henden, eigenen Literatur auf. 
</P>
<p>
Die
Urspr&uuml;nge des heutigen Niederl&auml;ndisch liegen in einem Zweig
des Niederdeutschen. Aus diesem entwickelte sich Altniederl&auml;ndisch
und schlie&szlig;lich Niederl&auml;ndisch, was lange Zeit ein
deutscher Dialekt war. Im Mittelalter dann hatten oberdeutsche
Dialekte st&auml;rkeren Einfluss auf die deutsche Hochsprache,
woraufhin sich das Deutsche vom Mittelniederl&auml;ndischen
entfernte. 
</P>
<p>
Im
16.Jahrhundert schlie&szlig;lich emanzipierte sich das
Mittelniederl&auml;ndische vom Deutschen durch die Entwicklung einer
eigenen Schriftsprache; dabei wechselten sich die Dialekte Flanderns,
Brabants und Hollands in ihrem Einfluss ab, je nach ihrem jeweiligen
wirtschaftlichen und politischen Einfluss. Denn die Entwicklung der
Sprache hing eng zusammen mit dem Schicksal der Region, in welcher
sie gesprochen wurde. 
</P>
<p>
Mit
der Gr&uuml;ndung der &bdquo;Republik der Vereinigten Niederlande&ldquo;
1648 etablierte sich Niederl&auml;ndisch endg&uuml;ltig als Staats-
und Schriftsprache. In diesem neuen Staat sprach man mit Ausnahme
kleiner friesischer Sprachinseln ausschlie&szlig;lich Niederl&auml;ndisch.
Deshalb war es naheliegend, dass Niederl&auml;ndisch auch zur
Staatssprache ernannt und sich zur Schriftsprache neben dem Deutschen
etablierte. 
</P>
<p>
Die
eigene Schriftsprache verbreitete sich im 17. Jahrhundert vor allem
in Norden der</P>
<p>
heutigen
Niederlande und fand dort allgemeine Anerkennung. Aus dieser Zeit
stammt die bereits erw&auml;hnte Verbindung mit dem Deutschen durch
eine Kette niederl&auml;ndischer und niederdeutscher Dialekte.</P>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" width="30" height="30"> Flandern
und Fl&auml;misch</div></h2></P>
<P>Im
S&uuml;den hingegen sah es bez&uuml;glich der niederl&auml;ndischen
Sprache anders aus. Dort wurde das Niederl&auml;ndische (Fl&auml;misch)
seit der Unabh&auml;ngigkeit von 1579 oft vom Franz&ouml;sischen
zur&uuml;ckgedr&auml;ngt, vor allem seit der franz&ouml;sischen
Besatzung von 1794. Deshalb konnte die niederl&auml;ndische
Hochsprache nie richtig Fu&szlig; fassen. Auch die kurzzeitige
Vereinigung von S&uuml;den und Norden zum &quot;K&ouml;nigreich der
Vereinigten Niederlande&ldquo; ab 1815 &auml;nderte daran nichts. Sie
hatte auch nur 15 Jahre Bestand, danach wurde im S&uuml;den das
franz&ouml;sisch dominierte Belgien gegr&uuml;ndet.</P>
<P>Erst
im 19. Jahrhundert kam es zum Erwachen des fl&auml;mischen
Nationalismus und somit zu einem Wiederaufleben der fl&auml;mischen
Sprachkultur. Seitdem ist die fl&auml;mische (niederl&auml;ndische)
Sprache ein Symbol der nationalen Selbstbehauptung der Flamen in
Belgien. 
</P>
<p>
Damit
war der sprachliche und kulturelle Konflikt aber nicht zu Ende, denn
mit dem neuen K&ouml;nigreich Belgien waren die erw&auml;hnten
Gegens&auml;tze keinesfalls auf die zwei neuen Territorien
aufgeteilt. Seitdem k&auml;mpften in Belgien die katholischen Flamen
jahrhundertelang, bis sie 1922 ihre Sprache als die zweite
Amtssprache Belgiens durchsetzen konnten, so dass diese dem
Franz&ouml;sischen gleichgestellt war. Dies ist auch der Grund, warum
sich das Niederl&auml;ndische und das Fl&auml;mische als zweite
Amtssprache Belgiens kaum unterscheiden, da es sich ja um die gleiche
Sprache handelt. 
</P>
<p>
Auch
heute besteht ja immer noch der Gegensatz zwischen Flamen und
Wallonen und droht immer wieder, die politische Einheit Belgiens zu
zerst&ouml;ren.</P>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg" width="30" height="30"> Niederl&auml;ndisch
und Deutsch</div></h2></P>
<p>
Niederl&auml;ndisch
und Deutsch sind eng verwandt und einander sehr &auml;hnlich, sie
sind quasi &quot;Sprachschwestern&quot;. 
</P>
<p>
Eine
unabh&auml;ngige niederl&auml;ndische Sprache neben ihrer deutschen
Schwester existiert erst seit wenigen Jahrhunderten. Dies geschah
erst mit der lange ersehnten und erstrebten Unabh&auml;ngigkeit der
Niederlande durch den Westf&auml;lischen Frieden 1648. Dadurch
n&auml;mlich wurde die gesprochene Sprache, die bis dahin eine
niederdeutsche Mundart war, zur Schrift- und Staatssprache erhoben. 
</P>
<p>
Zusammen
mit dem Deutschen macht Niederl&auml;ndisch die kleinste Untergruppe
der deutschen bzw. germanischen Sprachgattung aus. Das
Niederl&auml;ndische ist die wichtigste germanische Nachbarsprache
des Deutschen.</P>
<p>
Dennoch
sind die beiden Sprachen immer noch durch mehrere verwandte
niederdeutsche und niederl&auml;ndische Dialekte miteinander
verbunden, die einen kontinuierlichen &Uuml;bergang zwischen den
Sprachschwestern herstellen. Dies ist auch mit ein Grund, warum die
Variationsbreite niederl&auml;ndischer Dialekte heutzutage relativ
gro&szlig; ist. 
</P>
<P ALIGN=JUSTIFY>Aufgrund der gro&szlig;en
Verwandtschaft ist auch der niederl&auml;ndische Grundwortschatz 
vollst&auml;ndig germanisch. Der in Belgien gesprochene fl&auml;mische
Dialekt jedoch enth&auml;lt aufgrund der jahrhundertelangen
Vorherrschaft Frankreichs viele Lehnw&ouml;rter aus dem
Franz&ouml;sischen. Diese geh&ouml;ren jedoch nicht zum
hochsprachlichen Standard und werden auch nicht immer und &uuml;berall
verstanden. Wie so viele andere Sprachen kann sich auch
Niederl&auml;ndisch dem Einfluss moderner englischer Begriffe
aufgrund der Internationalisierung dieser Sprache nicht entziehen.</P>
<P ALIGN=JUSTIFY>Die Aussprache des
Niederl&auml;ndischen ist der deutschen sehr &auml;hnlich und sehr
variationsreich. Im Wesentlichen werden nur aus dem Deutschen
bekannte Vokale und Konsonanten verwendet, obwohl vor allem bei den
Vokalen einige eher nordisch klingende Varianten existieren.</P>
<P ALIGN=JUSTIFY>Doch trotz der nahen
Verwandtschaft ist m&uuml;ndliche Verst&auml;ndigung zwischen
deutschen und niederl&auml;ndischen Muttersprachlern h&ouml;chstens
fragmentarisch m&ouml;glich, sofern nicht beispielsweise der Deutsche
einen auf deutscher Seite gesprochenen, niederl&auml;ndischen Dialekt
versteht. Im Schriftbild hingegen verkehrt es sich anders, hier
springt die Verwandtschaft direkt ins Auge, was auf beiden Seiten ein
oftmals weit reichendes Textverstehen erm&ouml;glicht.</P>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeitung.jpg" width="30" height="30"> Wortschatz
des Niederl&auml;ndischen</div></h2></P>
<p>Aufgrund
der nahen Verwandtschaft und relativ sp&auml;ten Wegentwicklung des
Niederl&auml;ndischen vom Deutschen gibt es viele W&ouml;rter, die
Ihnen bekannt vorkommen werden und die teilweise auch die gleiche
Bedeutung besitzen wie im Deutschen. Die deutsche &Uuml;bersetzung
der W&ouml;rter <I>burgemeester</I> oder <I>verdrag</I> brauchen wir
Ihnen deshalb wahrscheinlich nicht mitliefern.</P>
<P>Doch
Vorsicht, wie so oft gibt es auch hier die sogenannten &quot;falschen
Freunde&quot;, also sehr &auml;hnliche W&ouml;rter mit
unterschiedlicher Bedeutung. So hei&szlig;t <I>aandacht
</I>nicht,
wie man meinen w&uuml;rde, <I>Andacht</I>,
sondern <I>Aufmerksamkeit,
</I>und
<I>openbaar</I>
nicht <I>offenbar,</I>
sondern <I>&ouml;ffentlich.</I></P>
<P>Viele
niederl&auml;ndische W&ouml;rter sind auch im Deutschen veraltet, wie
z.B. <I>gedrag</I>
, also <I>Betragen</I>
f&uuml;r <I>Benehmen</I>
oder <I>verbazen</I>
f&uuml;r <I>sich
wundern </I>oder
<I>erstaunt
sein.</I></P>
<P>Des
Weiteren hat das Niederl&auml;ndische viele
W&ouml;rter aus anderen Sprachen entlehnt, von denen die
Bedeutendsten seit Beginn des 18. Jahrhunderts aus der franz&ouml;sischen
Sprache &uuml;bernommen wurden. Die urspr&uuml;nglichen
niederl&auml;ndischen W&ouml;rter blieben dabei meist
gleichberechtigt erhalten. Beispiele hierf&uuml;r sind <I>kwestie</I>
(franz.: <I>question</I>)
und <I>vraag
</I>
f&uuml;r <I>Frage</I>;
oder <I>succes
 </I>(franz.:
<I>succ&egrave;s</I>)
und <I>gevolg</I>
f&uuml;r <I>Erfolg.</I>

</P>
<p>Einige
W&ouml;rter mit franz&ouml;sischem Ursprung sind auch vollkommen an
die Phonologie des Niederl&auml;ndischen angepasst worden. So geht
beispielsweise das Wort <I>krant</I> (&bdquo;Zeitung&ldquo;) auf das
franz&ouml;sische <I>courant</I> zur&uuml;ck, das Wort <I>vel 
</I>(&bdquo;Blatt&ldquo;) auf <I>feuille</I>, oder das Wort <I>klant</I>
(&bdquo;Kunde&ldquo;) auf <I>client</I>.</P>
<p>Wie
das Deutsche hat auch hat das Niederl&auml;ndische viele Anglizismen
in die eigene Sprache aufgenommen, vor allem in den Bereichen
Technik, Wissenschaft, Informatik und im Jugendjargon. Da man im
Niederl&auml;ndischen meist so schreibt, wie man spricht, weicht die
Schreibweise der Anglizismen h&auml;ufig von der Englischen ab.</P>
<P>Doch
nicht nur die englische, auch die deutsche Sprache hatte Einfluss auf
Niederl&auml;ndisch. Aufgrund der nahen Verwandtschaft wurden
teilweise ganze Phrasen, Redewendungen und Sprichw&ouml;rter ins
Niederl&auml;ndische &uuml;bertragen und an dessen lautliche
Gegebenheiten angepasst. So gibt es beispielsweise <I>anstalten
maken</I>
oder <I>tijdschrift</I>
(=Zeitschrift) auch im niederl&auml;ndischen Sprachgebrauch. Auch
W&ouml;rter wie <I>kotsen</I>,
<I>&uuml;berhaupt</I>,
<I>streber
</I>kennt
und benutzt man nicht nur in Deutschland.</P>	
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeitung.jpg" width="30" height="30"> Rechtschreibung</div></h2></P>
<p>Die
niederl&auml;ndische Schriftsprache tr&auml;gt Besonderheiten in der
Aussprache nicht Rechnung, weshalb auch Niederl&auml;nder und
belgische Flamen eine gemeinsame und standardisierte Schriftsprache
benutzen. Nichtsdestotrotz herrscht eine gro&szlig;e &Uuml;bereinstimmung
zwischen Schrift und Aussprache, wenn man die jeweiligen Regeln
beachtet. 
</P>
<P>Im
Niederl&auml;ndischen schreibt man also meistens so, wie man spricht.
Auch Fremdw&ouml;rter werden dementsprechend an die Aussprache
angeglichen, z.B: <I>exclusief
</I>oder
<I>muziek.</I></P>
<p>Im
Gegensatz zum Deutschen werden alle Wortarten klein geschrieben, nur
das erste Wort eines Satzes schreibt man gro&szlig;. Von dieser Regel
gibt es jedoch einige Ausnahmen, n&auml;mlich Eigennamen von
Personen, Orten, L&auml;ndern sowie von Eigennamen abgeleitete
Adjektive. 
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" width="30" height="30"> Geschichte der
Niederlande</div></h2></P>
<P><B>Von den R&ouml;mern
&uuml;ber die Habsburger zur unabh&auml;ngigen Republik </B>
<br>Seit 50
v. Chr. eroberten die R&ouml;mer das Gebiet der heutigen Niederlande
und gr&uuml;ndeten dort
St&auml;dte; eine r&ouml;mischen Provinz entstand. Nach dem Untergang
des R&ouml;mischen Reiches folgten Friesen, Sachsen und Franken, und
unruhige Zeiten brachen an.</P>
<p>Danach
geh&ouml;rte das Gebiet der heutigen Niederlande zum Fr&auml;nkischen
Reich Karls des Gro&szlig;en. Im Jahre 843 dann geh&ouml;rten sie zu
Lothringen, im 15. Jahrhundert dann zu Burgund und Habsburg. 1555
schlie&szlig;lich ging das Gebiet an Spanien &uuml;ber.</P>
<P>Der Niederl&auml;ndische Staat in
ungef&auml;hr der Form, wie wir ihn heute kennen, existiert seit dem
Westf&auml;lischen Frieden von 1648. Zuvor bestand dieses Gebiet aus
den lose miteinander verbundenen Provinzen Holland, Flandern, Brabant
und weiteren, die zu den Erblanden der spanischen Monarchie der
Habsburger geh&ouml;rten. Aufgrund eines &auml;u&szlig;erst regen
Handels entstand in den Provinzen ein sehr selbstbewusstes und
wohlhabendes B&uuml;rgertum, welches bereits am Anfang des 16.
Jahrhunderts seine Rechte und Freiheiten gegen&uuml;ber Kaiser Karl
V. zum Ausdruck brachte und einforderte. Die Provinzen waren von den
Habsburgern hoch gesch&auml;tzt aufgrund ihres hohen
Steueraufkommens, brachten aber auch Probleme mit sich, man musste
sich gegen innere und &auml;u&szlig;ere Feinde behaupten. Zum einen
gab es innenpolitische Unabh&auml;ngigkeitsbestrebungen der
Niederl&auml;nder selbst, zum anderen war auch Frankreich sehr an den
attraktiven Provinzen interessiert. 
</P>
<P>Die Habsburger bem&uuml;hten sich,
das Land zentral zu verwalten und Steuern und Gesetze zu
vereinheitlichen. Dies sorgte allerdings in der Bev&ouml;lkerung f&uuml;r
Aufst&auml;nde, hinzu kamen religi&ouml;se Konflikte durch die
Reformation. Vor allem in den n&ouml;rdlichen Provinzen konvertierten
Teile der Bev&ouml;lkerung zum Protestantismus, sp&auml;ter auch zum
Calvinismus. Da jedoch Karl V. und sein Sohn und Nachfolger, Philipp
II. von Spanien, beide strenggl&auml;ubige Katholiken waren, lie&szlig;en
sie die Protestanten verfolgen. Sie versuchten sie zu rekonvertieren,
da das katholische Herrschaftshaus Angst hatte, wegen der religi&ouml;sen
Differenzen ihre Erblande zu verlieren. Diese Bef&uuml;rchtungen
waren berechtigt, denn schlie&szlig;lich entstand aus dieser
Konfliktkonstellation heraus auch 1568 der niederl&auml;ndische
Freiheitskampf gegen die Besatzungsmacht.</P>
<P>Philipp II. erkl&auml;rte den
Calvinismus zur Ketzerei. Daraufhin rebellierten die n&ouml;rdlichen
Provinzen unter Anf&uuml;hrung des ehemaligen Statthalters des
K&ouml;nigs, Wilhelm von Oranien (sp&auml;ter dann Moritz von
Oranien). Mit
seinem Versuch, <A HREF="http://de.wikipedia.org/wiki/Herzogtum_Brabant">Brabant</A>
zu besetzen, begann 1568 der <A HREF="http://de.wikipedia.org/wiki/Achtzigj&auml;hriger_Krieg">Achtzigj&auml;hrige
Krieg</A>.</P>
<P>Im Jahre 1579 vereinigten sich die
n&ouml;rdlichen Provinzen zur Utrechter Union und sagten sich 1581
mit der Gr&uuml;ndung der &bdquo;Republik der Sieben Vereinigten
Niederlande&ldquo; vom Hause Habsburg und damit von Spanien los. Die
katholischen S&uuml;dprovinzen, das heutige Belgien und Luxemburg,
blieben bei Spanien. Der bei der Gr&uuml;ndung der Utrechter Union
geschlossene Vertrag r&auml;umte den n&ouml;rdlichen Provinzen unter
anderem das Recht zur Kontrolle der Schifffahrt auf dem Niederrhein
ein, was sich als sehr wichtig f&uuml;r deren weitere wirtschaftliche
Entwicklung herausstellte. 1585 eroberten die Spanier Antwerpen,
woraufhin die Niederl&auml;nder die Schelde sperrten und Antwerpen
damit den Zugang zur Nordsee nahmen. So waren die Weichen f&uuml;r
den Siegeszug Amsterdams als k&uuml;nftigen Handelszentrums gegen
Antwerpen gestellt.

</P>
<p><I><B>De
gouden eeuw  - </B></I><B>Das
Goldene Zeitalter </B><B>der
Niederlande als Republik</B><br>Bereits
vor der Gr&uuml;ndung der &bdquo;Vereinigten Republik der
Niederlande&ldquo; waren die Grundlagen f&uuml;r den sp&auml;teren
Erfolg und Reichtum der niederl&auml;ndischen Wirtschaft gelegt.
Schon seit dem fr&uuml;hen 15. Jahrhundert betrieb die n&ouml;rdliche
Provinz Holland vor allem von Amsterdam seinen Ostseehandel. Dies
machte die Provinzen trotz der spanischen Belagerung zu einer
bl&uuml;henden Handelsnation. Durch die Verwendung kleinerer und
schnellerer Schiffe, mit weniger Besatzung als die Konkurrenz, wurden
die H&auml;ndler aus Amsterdam zu den flexibelsten ihrer Zeit. Somit
begann die Bl&uuml;te der heutigen Hauptstadt Amsterdam und der
Niederlande bereits gegen Ende des 16. Jahrhunderts.</P>
<p>Als
Spanien 1580 Portugal einnahm, zwang dies die heutigen n&ouml;rdlichen
Niederlande dazu, selbst nach Indien zu fahren. Von Amsterdam aus
unternahm man erste Fahrten und erzielte gleich gro&szlig;e Erfolge.
Deshalb schmiedete man bald &uuml;berall Pl&auml;ne, weitere
Segelschiffe nach Indien zu schicken. Den ersten Einzelinitiativen
folgte 1602 die Gr&uuml;ndung der <I>VOC</I>,
der <I>Vereenigde
Oost-Indische Compagnie, </I>die
als erste Aktiengesellschaft der Welt zu mehr als der H&auml;lfte von
Amsterdam finanziert wurde. Aufgrund ihres gro&szlig;en Erfolges war
Amsterdam am Ende des 17. Jahrhunderts die reichste Stadt Europas.
Die Lagerh&auml;user und H&auml;fen waren gef&uuml;llt mit wertvollen
Gew&uuml;rzen, Stoffen und anderen Kostbarkeiten aus Indien und dem
Pazifikraum. Gew&uuml;rze
waren zu dieser Zeit so unglaublich kostbar ,
dass sie mit Gold aufgewogen wurden! 
<p></p>
Das
Land begann also den &Uuml;berseehandel
in gro&szlig;em Stile  zu betreiben und betrieb au&szlig;er dem
Gew&uuml;rzhandel die Waljagd und allgemein Handel mit Edelmetallen,
Gew&uuml;rzen und Sklaven. Durch Kolonie-Gr&uuml;ndungen in
Brasilien, S&uuml;dafrika, der Karibik und Nordamerika vergr&ouml;&szlig;erte
es seine Fl&auml;che. Nach und nach geh&ouml;rten immer mehr
&uuml;berseeische Gebiete zum seinem Kolonialbesitz.
Dies alles geschah trotz bzw. auch aufgrund des teilweise parallel
verlaufenden 80-j&auml;hrigen Krieges.
<P>So
begann der Aufstieg des relativ kleinen Landes zur gro&szlig;en
europ&auml;ischen Handelsmacht und brachte ihm einen unermesslichen
Reichtum ein. Dadurch erlangten die Niederlande eine hervorragende
Stellung, die sie unter den anderen Kolonialm&auml;chten Europas bis
zur franz&ouml;sischen Revolution behaupten konnten. Diese Zeit wird
auch als <I>de
gouden eeuw</I>,
als <I>Goldenes
Zeitalter</I>
bezeichnet.</P>
<P>Erst
nach 80 Jahren Krieg gelang es der Republik jedoch, politische
Freiheit zu erringen. Diese wurde im bereits erw&auml;hnten
Westf&auml;lischen Frieden in M&uuml;nster und Osnabr&uuml;ck am 15.
Mai 1648 durch die Habsburger Monarchie anerkannt. Dies war die
eigentliche Geburtsstunde und somit Unabh&auml;ngigkeit der
Vereinigten Provinzen der Niederlande, da man seit dem Westf&auml;lischen
Frieden von den Niederlanden als eigenst&auml;ndigem Staat sprechen
kann. Seither
bestehen sie als souver&auml;ner Staat mit wechselnden politischen
Systemen. Die Antillen wurden au&szlig;erdem eine niederl&auml;ndische
Kolonie.     
</P>
<P><B>Niederl&auml;ndische
Kolonien</B><br>Der
Aufstieg der Niederlande zur f&uuml;hrenden See- und Handelsmacht im
17. Jahrhundert ist eng verkn&uuml;pft mit der Schaffung eines
niederl&auml;ndischen Kolonialreiches. Um das Jahr 1600 erreichte
eine Expedition niederl&auml;ndischer Kaufleute die Insel Java,
welches die erste von vielen Entdeckungsreisen war. Im Zuge dessen
wurden zahlreiche Handelsst&uuml;tzpunkte in Amerika, S&uuml;dostasien
und Amerika erworben bzw. gegr&uuml;ndet. Seinen H&ouml;hepunkt
erreichte das niederl&auml;ndische Handelsimperium um 1650. Zu dieser
Zeit wurde etwa die H&auml;lfte des gesamten Welthandels von den
Niederl&auml;ndern umgeschlagen. 
</P>
<P>Die
Unabh&auml;ngigkeitskriege gegen Spanien legten zum Gro&szlig;teil
den Grundstein f&uuml;r den niederl&auml;ndischen Kolonialismus.
Eigentlich war das Land zun&auml;chst mehr an europ&auml;ischen
Handels- und Geldgesch&auml;ften orientiert. Es musste sich jedoch zu
Beginn des 17. Jahrhunderts aufgrund der Sperrung spanischer und
portugiesischer H&auml;fen f&uuml;r niederl&auml;ndische Schiffe
global orientieren. Doch im Gegensatz zu Spanien und Portugal begann
die Kolonialisation der Niederlande mit der Einf&uuml;hrung von
Handelsgesellschaften, von denen die gr&ouml;&szlig;te die bereits
erw&auml;hnte <I>Niederl&auml;ndische Ostindien-Kompanie</I> (VOC)
war.</P>
<P>Im
Jahre 1602 wurde die VOC von den Generalstaaten mit einem
Handelsmonopol f&uuml;r alle Gebiete ausgestattet, die &ouml;stlich
des afrikanischen Kaps der guten Hoffnung und westlich der
s&uuml;damerikanischen Magellanstra&szlig;e lagen. Zugleich erhielt
sie eine Reihe souver&auml;ner Rechte. 1621 wurde erg&auml;nzend die
Holl&auml;ndisch-Westindische Kompanie gegr&uuml;ndet, deren
Wirkungsgebiet ganz Amerika, Afrika und der dazwischen liegende
Atlantik war. Sie gr&uuml;ndete Kolonien in Nordamerika
(Neu-Niederlande, das heutige New York), in S&uuml;damerika
(Niederl&auml;ndisch-Guayana, der heutige Suriname) und auf den
Karibischen Inseln (z.B. die niederl&auml;ndischen Antillen).
Kurzzeitig brachte sie auch das portugiesische Brasilien in ihre
Hand.</P>
<P>

Als
die Niederlande 1672 mit England und Frankreich gleichzeitig in einen
Krieg gerieten und dadurch der Amsterdamer Hafen unerreichbar wurde
f&uuml;r Handelsschiffe aus Indien, endete bald darauf die gr&ouml;&szlig;te
Bl&uuml;te am Ende des 17. Jahrhunderts. Mit der &Auml;nderung der
wirtschaftlichen Strukturen verlor Amsterdam seine Stellung als
Welthandels-Umschlaghafen, wurde aber gleichzeitig als Geldmarkt
immer wichtiger. Die Stadt schaffte es, das Finanzzentrum der
damaligen Welt zu werden, und hatte die Stellung des Bankiers f&uuml;r
europ&auml;ische F&uuml;rsten. Diese f&uuml;hrten kostspielige Kriege
mit dem geliehenen Geld. 


</P>
<p>1815
verlor das Land viele seiner kolonialen Anspr&uuml;che an die Briten.
Hier ist vor allem  derjenige auf Niederl&auml;ndisch-Guayana
erw&auml;hnenswert. Nach dem 2. Weltkrieg wurden dann
Niederl&auml;ndisch-Ostindien (Indonesien, 1949) und Suriname (1975)
unabh&auml;ngig. Die letzte heute verbliebene Kolonie, das
&Uuml;berbleibsel eines ausgedehnten Handelsreiches, sind die
Niederl&auml;ndischen Antillen. Die Insel Aruba l&ouml;ste sich 1986
von den Niederl&auml;ndischen Antillen. So gibt es im heutigen
niederl&auml;ndischen K&ouml;nigreich drei gleichberechtigte Teile:
Aruba, die niederl&auml;ndischen Antillen und das europ&auml;ische
Kernland der Niederlande. Aruba strebt seit 1986 nach einer
vollst&auml;ndigen Unabh&auml;ngigkeit, die Verhandlungen dazu sind
jedoch inzwischen auf Eis gelegt. 
</P>
<P>Obwohl
die Kolonien dem Land gro&szlig;en Reichtum bescherten, wurden im
Gegenzug die kolonialisierten L&auml;nder ausgebeutet und
unterdr&uuml;ckt. Diese Phase der niederl&auml;ndischen Geschichte
l&auml;sst sich deshalb keineswegs nur positiv darstellen.</P>
<p><B>Von
der Batavischen Republik zur Erbmonarchie</B><br>Nach
Beendigung der Franz&ouml;sischen Revolution wurden die Niederlande
1795 zu einem franz&ouml;sischen Vasallenstaat, man nannte sie daher
nun <I>Batavische Republik</I>. Napoleon gr&uuml;ndete dann ein neues
K&ouml;nigreich Holland, dass aus den heutigen Niederlanden und einem
Teil Deutschlands bestand und ernannte seinen Bruder Ludwig Bonaparte
zum Herrscher &uuml;ber das neue Land.</P>
<p><BR>Erst
im Jahr 1813 konnten die Niederlande die Unabh&auml;ngigkeit zur&uuml;ck
erlangen, die Republik wurde jedoch nicht wieder hergestellt. Der
Zeit entsprechend trat zwar 1814 eine Verfassung in Kraft, diese
legte jedoch als Staatsform eine Erbmonarchie mit dem Hause Oranien
fest. Wilhelm I. aus dem Hause Oranien war ab 1815 der erste K&ouml;nig
der Vereinigten Niederlande (einschlie&szlig;lich des heutigen
Belgiens).</P>
<P>Die
Region des heutigen Belgiens hat eine besonders schwierige
Geschichte. Vor der Franz&ouml;sischen Revolution geh&ouml;rte die
Region zu &Ouml;sterreich, w&auml;hrend dessen wurde sie von
Frankreich annektiert, und ab 1815 bildete sie zusammen mit den
heutigen Niederlanden das K&ouml;nigreich der Vereinigten
Niederlande. Dieser Zusammenschluss hatte jedoch keine lange Dauer,
da ein gro&szlig;er konfessioneller Gegensatz zwischen dem s&uuml;dlichen
katholischen Teil und dem protestantischen Norden bestand. Hinzu kam
ein kultureller und sprachlicher Gegensatz zwischen dem
niederl&auml;ndischen Norden und dem wallonischen, franz&ouml;sisch
sprechenden S&uuml;den.</P>
<p>Deshalb
war es nicht verwunderlich, dass das k&uuml;nstliche Gebilde
&quot;Vereinigtes niederl&auml;ndisches K&ouml;nigreich&quot; 1830
gesprengt wurde und das K&ouml;nigreich Belgien neben den Vereinigten
Niederlanden entstand. Innere Konflikte hatten
zur Abspaltung der s&uuml;dlichen Provinzen und zu deren
Selbst&auml;ndigkeit als K&ouml;nigreich Belgien gef&uuml;hrt. 
</P>
<P>Die
neue niederl&auml;ndische Monarchie der Vereinigten Niederlande
schifften sowohl innen- als auch au&szlig;enpolitisch in ruhigeres
Fahrwasser. Vor allem die liberalen Verfassungselemente wurden durch
die Verfassungsreform des Jahres 1848 gest&auml;rkt. Nach au&szlig;en
hin versuchte das Land, einen neutralen Kurs zu verfolgen, was im
Ersten Weltkrieg auch erfolgreich war.</P>
<p><B>Die
Niederlande w&auml;hrend des 2. Weltkriegs unter deutscher Besatzung</B><br>W&auml;hrend
des Zweiten Weltkrieg gelang die au&szlig;enpolitische Neutralit&auml;t
der Niederlande nicht mehr. Deutsche Truppen besetzten  die
Niederlande zwischen dem 10.5.1940 und 5.5.1945. Wie auch im
Deutschen Reich kam es sp&auml;testens ab 1941 zur Verfolgung und
Deportation von Juden, Sinti und Roma. Der sogenannte Februarstreik,
an dem viele Niederl&auml;nder teilnahmen, wurde blutig
niedergeschlagen. 
</P>
<P>Alle
Parteien wurden 1941 nach und nach verboten. Eigene Transit-,
Internierungs- und Konzentrationslager wurden im Land gebaut, und von
den zu Kriegsbeginn rund 180.000 Juden im Land lebten gegen Ende des
Krieges nur noch 30.000. Prozentual starben in den Niederlanden viel
mehr Juden als in anderen europ&auml;ischen L&auml;ndern. Als
bekanntestes j&uuml;disches Schicksal darf wohl das des j&uuml;dischen
Fl&uuml;chtlingsm&auml;dchens Anne Frank aus Frankfurt gelten, deren
Tagebuch &uuml;ber ihr verstecktes Leben in Amsterdam weltweit
bekannt wurde.</P>
<P>Im letzten Kriegswinter litt ein
Gro&szlig;teil der niederl&auml;ndischen Bev&ouml;lkerung Hunger,
weshalb dieser der <I>Hongerwinter</I>
(Hungerwinter) genannt wird. Am 5. Mai 1945 kapitulierten die
deutschen Soldaten bei Wageningen, kurz darauf folgte auch das
Kriegsende in Europa.</P>
<p><B>Von
der Nachkriegszeit zur EU</B><br>Nach
dem Zweiten Weltkrieg geh&ouml;rten au&szlig;enpolitische &Ouml;ffnungen
zur politischen Tagesordnung der Niederlande. Sie z&auml;hlen zu den
Gr&uuml;ndungsmitgliedern der Vereinten Nationen, der NATO (1949) und
der Europ&auml;ischen Gemeinschaft f&uuml;r Kohle und Stahl (EGKS
1952), aus der sp&auml;ter die Europ&auml;ische Gemeinschaft/Union
hervorging. Vorl&auml;ufer der EGKS war der Zusammenschluss der sog.
Benelux-Staaten, welchen die Niederlande zusammen mit Luxemburg und
Belgien zu Beginn der 1950er Jahre eingingen. Die Niederlande geh&ouml;ren
auch heute noch zu den aktivsten F&ouml;rderern des Europagedankens.</P>
<P>Die
Nachkriegszeit war au&szlig;erdem bestimmt durch
Unabh&auml;ngigkeitsbestrebungen der niederl&auml;ndischen Kolonien.
Dieser Prozess begann 1948 mit der Unabh&auml;ngigkeit Indonesiens
nach einem Kolonialkrieg seit Ende des 2. Weltkrieges. Daraufhin
folgte 1962 West-Neuguinea. Der Suriname und die Niederl&auml;ndischen
Antillen wurden 1954 gleichberechtigte Partner der Niederlande in
einem so genannten Reichsverband. 1975 wurde der Suriname dann auch
unabh&auml;ngig.</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_population.jpg" width="30" height="30"> Einwohner</div></h2></P>
<p>Die
Niederlande haben rund 16.570.000 Einwohner (stand vom Juli 2007) und
belegen damit den 59. Platz weltweit.</P>
<p>
Pro
Quadratkilometer macht das etwa 484 Einwohnern aus, womit das kleine
Land im Westen Europas zu den am dichtesten besiedelten Staaten der
Welt geh&ouml;rt. Nur zum Vergleich: Monaco besitzt derzeit etwa
16.923, Deutschland etwa 231 und Namibia 2,3 Einwohner pro
Quadratkilometer.</P>
<P>Eine unn&uuml;tze, aber
interessante Information: Statistisch gesehen sind die Niederl&auml;nder
das l&auml;ngste oder gr&ouml;&szlig;te Volk der Welt: Im
Durchschnitt betr&auml;gt ihre Gr&ouml;&szlig;e bei den M&auml;nnern
1,83 m, bei den Frauen ganze 1,72 m. 
</P>
<p>Die
Niederlande sind nicht nur das gr&ouml;&szlig;te, sondern auch oder
vor allem aufgrund ihrer Vergangenheit als Kolonialmacht ein sehr
multikulturelles Volk. Menschen aus der ganzen Welt, nicht nur aus
den europ&auml;ischen Nachbarstaaten, sondern auch aus Marokko, der
T&uuml;rkei, aus den ehemaligen Kronkolonien Indonesien, Surinam und
aus der Karibik leben hier. 
</P>
<P>Des
Weiteren sind zwischen 5.000 und 10.000 Menschen den Sinti und Roma
zugeh&ouml;rig, und es gibt ca. 30.000 so genannte <I>woonwagenbewoners
</I>(h&auml;ufig
absch&auml;tzig als <I>kampers</I>
bezeichnet, genannt, bevorzugte Eigenbezeichnung <I>reizigers</I>).
</P>
<p>

<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" width="30" height="30"> Fl&auml;che</div></h2></P>
Aufgrund
der hohen Bev&ouml;lkerungsdichte ist es bei einer Einwohnerzahl von
16,5 Millionen nur nahe liegend, dass die Fl&auml;che der Niederlande
nicht allzu gro&szlig; sein kann. Mit 41.526 km&sup2; sind die
Niederlande nur das 131-gr&ouml;&szlig;te Land. Noch kleiner
erscheinen sie einem, wenn man bedenkt, dass hierbei bereits die
Fl&auml;che der Binnenmeere, die ca. 7.900 km&sup2; ausmacht, mit
eingerechnet sind. 
<p>
Das
Staatsgebiet besteht aus den Niederlanden selbst und den zahlreichen
zugeh&ouml;rigen Inseln, den westfriesischen Inseln, einigen Inseln
im Ijsselmeer, ehemaligen Inseln, die heute Teile von Poldern sind
(Wieringen bzw. Wieringermeerpolder, Schokland bzw. Noordoostpolder
und Urk bzw. Noordoostpolder), den Inseln der Provinz Zeeland
(Noord-Beveland, Zuid-Beveland, Schouwen-Duiveland, St. Philipsland,
Tholen und Walcheren) und schlie&szlig;lich noch den Inseln der
Provinz S&uuml;dholland (Goeree-Overflakkee und Tiengemeten). Hinzu
kommen die niederl&auml;ndischen &Uuml;berseegebiete, n&auml;mlich
die niederl&auml;ndischen Antillen und Aruba. 
<p>
Die
(europ&auml;ischen) Niederlande gliedern sich in zw&ouml;lf
Provinzen. Diese werden meist, nach den vier Himmelsrichtungen, in
vier Gruppen untergliedert: Utrecht, Nord- und S&uuml;dholland im
Westen, Zeeland, Nord-Brabant und Limburg im S&uuml;den,
Flevoland, Gelderland und Overijssel im Osten sowie Drenthe,
Groningen und Friesland im Norden. 
<p>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" width="30" height="30"> W&auml;hrung</div></h2></P>
<p>Wie
in allen L&auml;ndern der europ&auml;ischen W&auml;hrungsunion wird
in den Niederlanden seit dem Jahr 2001 mit dem Euro bezahlt. Als
B&uuml;rger eines Euro-Staates werden Sie also keine Zeit mit
Geldwechseln verschwenden m&uuml;ssen.</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_wirtschaft.jpg" width="30" height="30"> &Ouml;konomische
Situation</div></h2></P>
<p>Die
niederl&auml;ndische Volkswirtschaft wird h&auml;ufig als &bdquo;kleine,
offene &Ouml;konomie&ldquo; beschrieben. Grund daf&uuml;r ist eine
Marktwirtschaft, die stark auf den internationalen Handel und Export
ausgerichtet ist. Trotz ihres vergleichsweise kleinen Potenzials an
Arbeitskr&auml;ften (8,2 Millionen) und nat&uuml;rlichen Rohstoffen
erzielen die Niederlande beachtliche Ergebnisse, die sie zu einem
reichen Land machen.</P>
<p>Die
Hauptexportg&uuml;ter der Niederlande kommen aus den Bereichen
Maschinenbau, Chemikalien und Nahrungsmittel. Deutschland ist
wichtigster Exportpartner und Exportabnehmer (mit insgesamt 25,5%
Export-Anteil, 17,1% Import-Anteil). 
</P>
<p>Die
St&auml;rke der wirtschaftlichen Sektoren ist folgenderma&szlig;en
verteilt: Der Dienstleistungssektor ist mit 70% am st&auml;rksten,
die Industrie folgt weit abgeschlagen mit 27% und die Landwirtschaft
&ndash; kaum verwunderlich bei der geringen Landfl&auml;che &ndash;
bildet mit nur 3% das Schlusslicht.</P>
<p>Das
BIP pro Kopf betr&auml;gt etwa 30.790 Euro, das Wirtschaftswachstum
3,5 % (2007) und einer Inflationsrate von 2,0 % (Januar 2008). Diese
liegt somit unter dem Durchschnitt der Eurozone, welcher bei etwa
3,1% liegt. Auch die Arbeitslosenquote des Landes ist mit  4,1%
(2007) relativ gering. 
</P>
<p>Das
wirtschaftliche Zentrum des Landes ist unbestritten die Stadt
Rotterdam, die auch jahrzehntelang &uuml;ber den gr&ouml;&szlig;ten
Hafen der Welt verf&uuml;gte, bis Shanghai sie in dieser Kategorie
vor wenigen Jahren abl&ouml;ste. Nicht umsonst hei&szlig;t es in
einem Rotterdamer Sprichwort, dass das Geld in Rotterdam verdient und
in Amsterdam ausgegeben werde.  
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeit.jpg" width="30" height="30"> Zeitzone</div></h2>In
den Niederlanden gilt wie in Deutschland die Mitteleurop&auml;ische
Standardzeit mit Umstellung von Sommer- auf Winterzeit um eine
Stunde. 












<br><p align=justify>






<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

