<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Syrien</TITLE>
<meta name="description" content="Länderinformationen Syrien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Syrien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Syrien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

6. Reisetipps

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_tipps.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In diesem Kapitel m&ouml;chten wir Ihnen noch weitere Tipps zum Klima,
zu finanziellen Angelegenheiten und zu Ihren Reisevorbereitungen geben.</i></td></tr></table>
</P><p align=justify>





</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wolke.jpg" height="30" width="30"> 
Klima</div></h2><p></p>
Je
nach Region kommt es in Syrien zu Unterschieden im Klima. In der
K&uuml;stenzone herrscht mediterranes Klima vor, in Damaskus, Aleppo
und im Innern entsteht mit hei&szlig;-trockenen Sommern und milden
bis kalten, teils feuchten Wintern ein kontinentales Klima. Im
Windschatten der Gebirge f&auml;llt nur wenig Regen, im K&uuml;stenbereich
kommt es zu Niederschl&auml;gen von 600 &ndash; 1.000 mm, in der
Steppenregion bis zu 400. Im Osten gibt es nur wenig Niederschlag.
Die
mittleren Temperaturen liegen in Damaskus im Januar tags&uuml;ber um
12 Grad und im Juli um 36 Grad. Obwohl es im Hochsommer bis zu 45
Grad hei&szlig; werden kann, gibt es eine n&auml;chtliche
Abk&uuml;hlung, die sich im Winter sogar zu m&auml;&szlig;igem
Nachtfrost entwickeln kann. 
</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> 
Reisewetter</div></h2></P>
Syrien
hat zu jeder Jahreszeit reizvolle Seiten zu bieten. Da Fr&uuml;hling
(April und Mai) und Herbst (September und Oktober) in jeder Region
sehr angenehm sind, geh&ouml;ren sie zu den besten Reisezeiten, auch
wenn der Besuch des Landes auf
diese Weise in den Fastenmonat Ramadan fallen kann. Wenn
Sie sich vor Antritt Ihrer Auslandsreise &uuml;ber das Wetter in
Ihrer Urlaubsregion informieren m&ouml;chten, geben Sie einfach bei
einer Suchmaschine &bdquo;Wetter Syrien&ldquo; ein. So werden Sie
verschiedene Seiten finden, die Sie umfangreich &uuml;ber das
aktuelle Wetter in der Region informieren.  
</P>

<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="100%">
	<COL WIDTH=631>
	<TR>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;"><b>Zu
beachten: </b>
<br>
Trotz
der mitunter gro&szlig;en Hitze kann kurze, &auml;rmellose oder
figurbetonte Kleidung in vielen Landesteilen, vor allem abseits der
St&auml;dte, als unangemessen
gelten. 	</div></TD>
	</TR>
</TABLE>
</p><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_lupe.jpg" height="30" width="30"> 
Gesundheit</div></h2></P>
Die
medizinische Versorgung auf dem syrischen Land ist nicht mit hiesigen
Standards zu vergleichen; in Damaskus gibt es allerdings gute
Fach&auml;rzte, die auch Englisch sprechen. Grunds&auml;tzlich
sollten Sie aber auf jeden Fall eine kleine Reiseapotheke mit den
wichtigsten Dingen wie Aspirin (wird in Syrien nicht verkauft),
Fieberthermometer und Medikamenten gegen Durchfall mit sich f&uuml;hren.
</p><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" height="30" width="30"> 
Impfungen</div></h2>
</B>gegen
Hepatitis, Polio, Diphterie und Tetanus werden vor Reiseantritt
empfohlen. Gerade
bei Reisen im Sommer ist auf einen ausreichenden Sonnenschutz zu
achten, da in Syrien ein recht hohes UV-Strahlungsniveau herrscht. In
einigen Gegenden kann es zu &Uuml;bertragungen von Krankheiten durch
Stechm&uuml;cken kommen. Medikamente zur Prophylaxe gegen Malaria
sind nur beim Besuch der speziellen Region sinnvoll: Es besteht ein
geringes Risiko im Norden, speziell im Grenzgebiet zur T&uuml;rkei
und zum Irak, jedoch kein Risiko in den &uuml;brigen Landesteilen.
Schutz bieten lange Kleidung, Moskitonetze und m&uuml;ckenabwehrende
Mittel. Auch wenn in Syrien kein gro&szlig;es Vorkommen an Aids
herrscht, sollte man die bekannten Risiken zur Infektion auch hier
meiden. 
</P>
</p><p>
Das
Leitungswasser ist in der Regel sauber, aber stark gechlort. Wir
empfehlen Ihnen trotzdem nicht aus dem Wasserhahn zu trinken und auf
Eisw&uuml;rfel in Getr&auml;nken zu verzichten. Sollten Sie dennoch
Wasser aus der Leitung benutzen, sollte es zur Prophylaxe abgekocht
sein. Achten Sie bei Besuchen in Restaurants auf hygienische
Zubereitung der Speisen. Da auch in Syrien die Vogelgrippe
aufgetreten ist, sollten Gefl&uuml;gelgerichte und Eier immer gut
durch sein.</P>
</p><p>
Bitte
beachten Sie, dass die hier angegebenen gesundheitlichen Risiken
keinen Anspruch auf Vollst&auml;ndigkeit haben. Eine Haftung f&uuml;r
eventuell eintretende Sch&auml;den kann nicht &uuml;bernommen werden.
Informieren Sie sich deshalb bitte vor jeder Reise selbst &uuml;ber
den aktuellen medizinischen Stand des Landes. Dabei hilft Ihnen die
Seite des Ausw&auml;rtigen Amts weiter:
<a href="http://www.auswaertiges-amt.de">www.auswaertiges-amt.de</a>, 
wo Sie bei &bdquo;L&auml;nder und Reiseinformationen&ldquo;
aktuelle Reisehinweise erhalten. Auch eine individuelle Beratung
durch einen Tropenarzt bzw. Reisemediziner ist vor Reiseantritt
sinnvoll. Besuchen Sie hierzu auch die Homepage des Tropeninstituts
der LMU M&uuml;nchen mit Informationen zur Reisemedizin:
<a href="http://fit-for-travel.de">http://fit-for-travel.de</a>

</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wagen.jpg" height="30" width="30"> 
Geld</div></h2></P>
Bargeldloses
Bezahlen mit Kreditkarte ist mittlerweile in fast allen
internationalen Hotels und in gr&ouml;&szlig;eren Tourismusgesch&auml;ften
m&ouml;glich. Seit neuestem kann man mit der EC-Karte im urbanen
Gebiet auch Geld abheben, da die meisten gro&szlig;en St&auml;dte
&uuml;ber Geldautomaten verf&uuml;gen. Reiseschecks
werden bei Privatbanken mit entsprechendem Umtauschbrief anerkannt,
Euroschecks nur nach Verifizierung (dies dauert bis zu drei Wochen).
Hotelrechnungen internationaler Hotels und in Syrien erworbene
Flugscheine m&uuml;ssen in US-Dollar bezahlt werden. F&uuml;r die
Reise in die syrische Provinz
sollte gen&uuml;gend Bargeld mitgef&uuml;hrt werden, da im l&auml;ndlichen
Teil keine Bankautomaten oder Wechselstellen zu finden sind und auch
Kreditkarten nur &auml;u&szlig;erst selten akzeptiert werden. 
</P>
</p><p>
In
Syrien sollten Trinkgelder von zehn bis 15% gezahlt werden, da gerade
die Arbeiter im Dienstleistungsgewerbe auf dieses Geld angewiesen
sind. Der Schwarztausch von ausl&auml;ndischem Geld in Syrische Pfund
ist verboten und wird mit Gef&auml;ngnisstrafen bis zu 15 Jahren
geahndet. 
</P>
</p><p>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="100%">
	<COL WIDTH=631>
	<TR>
	<td bgcolor="#dcdcdc"><div id="normaltext" style="text-align: left;">
			<B>Reisewarnungen:
			</B><br>Derzeit
			gibt es keine Hinweise auf eine erh&ouml;hte Sicherheitsgef&auml;hrdung
			f&uuml;r Deutsche oder deutsche Institutionen in Syrien. Reisende
			werden dennoch um erh&ouml;hte Wachsamkeit gebeten und sollten vor
			Reisen nach Syrien kurzfristig Informationen zur aktuellen
			Situation einholen. Aufgrund
			Syriens Lage als Nachbarstaat des Iraks und des Libanon muss auch
			die Entwicklung der Sicherheitslage in diesen beiden Staaten mit
			besonderer Aufmerksamkeit beobachtet werden. Reisewarnungen f&uuml;r
			den Irak und Teile des Libanon m&uuml;ssen gepr&uuml;ft werden.
			Wir
			raten Ihnen deshalb dringend, sich vor Planung einer Reise nach
			Syrien beim Ausw&auml;rtigen Amt &uuml;ber aktuelle Reisewarnungen
			zu informieren: <a href="http://www.auswaertiges-amt.de">www.auswaertiges-amt.de
			</a>
			</div></TD>
	</TR>
</TABLE>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> 
Syrische Botschaften im deutsprachigen Raum</div></h2>

<B>Botschaft
der Syrischen Arabischen Republik in Berlin</B><br>
Wenn
Sie sich an die syrische Botschaft in Berlin wenden m&ouml;chten,
finden Sie den Internetauftritt unter diesem Link: <a href="http://www.syrianembassy.de/">www.syrianembassy.de</a></P>
Postadresse:</P>
Die Botschaft der Syrischen Arabischen Republik<br>
Rauchstr. 25<br>
10787 Berlin (Tiergarten)</p><p> 

<B>Botschaft der Syrischen Arabischen Republik in &Ouml;sterreich</B><br>
Daffingerstra&szlig;e 4 <br>
1030 Wien<br>
&Ouml;sterreich<br>
</p><p>


<B>Botschaft der Syrischen Arabischen Republik in der Schweiz</B><br>
Rue de Lausanne 72<BR>
1202 Genf<br>
Schweiz<br>

</p><p>
<B>Botschaften
in Syrien</B><br>
Informationen
zur <B>deutschen</B> Botschaft in Damaskus finden Sie unter folgendem
Link: 

<a href="http://www.damaskus.diplo.de/">www.damaskus.diplo.de</a><br>
Adresse:<br>
al-Maki<br>
Sh.
Abdulmunem Al-Riad<br>
Damaskus<br>
</p><p>
Die
<B>&ouml;sterreichische</B> Botschaft befindet sich in Damaskus unter
der Adresse:<br>
Mezze<br>
Villas-Est<br>
Sh.
Farabi 1 
<br>
(Immeuble
Mohamed Naim Dekar)<br>
Damaskus
<p>
Die
<B>schweizerische</B> Botschaft Damaskus findet man im Internet
unter: <a href="http://www.eda.admin.ch/damascus">www.eda.admin.ch/damascus</a><br>
Adresse:

<br>
Mezze<br>
Sh.
Farabi<br>
Damaskus</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30"> 
Ausw&auml;rtiges Amt</div></h2>
</P>
Als
deutscher, &ouml;sterreichischer oder Schweizer B&uuml;rger finden
Sie auf diesen Internetseiten Informationen &uuml;ber Einreise- und
Zollbestimmungen Ihres Reiselandes. 
</P>
</p><p>
<B>Deutschland</B><br>
<a href="http://www.auswaertiges-amt.de">www.auswaertiges-amt.de</a> (Homepage
des Ausw&auml;rtigen Amts in Deutschland)</P>
</p><p>
<B>&Ouml;sterreich</B><br>
<a href="http://www.bmaa.gv.at/">www.bmaa.gv.at</a> (Homepage
des &ouml;sterreichischen Au&szlig;enministeriums)</P>
</p><p>
<B>Schweiz</B><br>
<a href="http://www.eda.admin.ch/">www.eda.admin.ch</a> (Homepage des schweizerischen Eidgen&ouml;ssischen
Departements f&uuml;r ausw&auml;rtige Angelegenheiten)</P>
</p><p>
Bevor Sie Ihren Urlaub antreten, sollten Sie genau planen, was Sie alles
mitnehmen m&ouml;chten. Um Ihnen diese Planung zu erleichtern, haben
wir eine <a href="../checkliste.html">Checkliste</a>
zum Packen zusammengestellt. Diese k&ouml;nnen Sie sich bequem ausdrucken und
mit ihr vor dem Antritt der Reise &uuml;berpr&uuml;fen, ob Sie auch
nichts vergessen haben. </A>






</P><p align=justify><br><p></p>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

