<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Syrien</TITLE>
<meta name="description" content="Länderinformationen Syrien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Syrien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Syrien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In diesem Kapitel finden Sie ausgesuchte Reisetipps wie beispielsweise
interessante St&auml;dte und reizende Landschaften, kulturelle
H&ouml;hepunkte sowie syrische Br&auml;uche.</i></td></tr></table>
</P><p align=justify>


Bitte
beachten Sie: Dies ist nur eine kleine Auswahl an subjektiven
Reiseempfehlungen der Redakteure der Sprachenlernen24-Redaktion.
Syrien hat weit mehr zu bieten, als nur die von uns ausgew&auml;hlten
Reiseziele! 
</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Die
Hauptstadt: Damaskus (&#1583;&#1605;&#1588;&#1602;&lrm;)</div></h2></P>
&Uuml;ber
vier Millionen Menschen bewohnen die Hauptstadt (inklusive ihrer
Vororte), die sowohl das kulturelle und wirtschaftliche Zentrum, als
auch die gr&ouml;&szlig;te Stadt Syriens ist. Damaskus wird aufgrund
seiner g&uuml;nstigen Lage als Oase in einem eher regenarmen Gebiet
schon seit dem 5. Jahrtausend vor Christus durchgehend bewohnt und
geh&ouml;rt damit zu einer der am l&auml;ngsten bewohnten St&auml;dte
der Welt. Durch die wechselnde
Herrschaft von Christen und Moslems, Makedoniern und &Auml;gyptern,
Aram&auml;ern und Osmanen wuchs die Stadt zu  einer interessanten
Mischung verschiedener Einfl&uuml;sse heran: Damaskus ist ein Zeuge
der Geschichte, die an jeder Stra&szlig;enecke selbst entdeckt werden
kann. Deshalb ist es auch nicht verwunderlich, dass die
Altstadt von Damaskus 1979 zum UNESCO-Weltkulturerbe ernannt wurde. 
</P>
</p><p>
Wer
die kleinen G&auml;sschen der Altstadt entlangl&auml;uft, trifft
irgendwann auf den Suq al-Hamidiya, den ber&uuml;hmten Basar, auf dem
alles angeboten wird, was der Orient zu bieten hat. Ob wundersch&ouml;ne
Damast- oder Brokatstoffe, wertvolle D&uuml;fte oder orientalische
Gew&uuml;rze: Hier findet jeder etwas. 
</P>
Nicht
weit vom Suq entfernt ist die ber&uuml;hmte Umayyaden-Moschee
gelegen, eine der &auml;ltesten Moscheen der Welt, die mit ihren
pr&auml;chtigen Mosaiken Menschen aller Religionen verzaubert. Die
ber&uuml;hmte Ananias-Kirche findet man im alten Christenviertel Bab
Tuma im Nordosten der Altstadt. Der &Uuml;berlieferung nach wurde die
Kirche an dem Ort errichtet, an dem Paulus wieder sehen konnte. Die
Kirche selbst ist sechs Meter tief in der Erde verborgen. Wer sich
f&uuml;r Museen interessiert, ist im 1919 er&ouml;ffneten syrischen
Nationalmuseum richtig aufgehoben. Von den zahlreichen historischen
und arch&auml;ologischen Ausstellungsst&uuml;cken sollte man auf
keinen Fall die antiken Statuen aus Palmyra verpassen. K&ouml;niglich
wie ein Maharadscha f&uuml;hlt man sich anschlie&szlig;end im
ber&uuml;hmten Kaffeehaus
Noufara. Trotz seiner Bekanntheit ist das Noufara immer noch ein
Geheimtipp, denn an diesem Ort spielt sich das orientalische Leben
wirklich ab. Neben Einheimischen trinkt man arabischen Kaffee oder
Tee, raucht Wasserpfeife und entspannt sich beim gemeinsamen Gespr&auml;ch
und Nichtstun.</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> 
Aleppo (&#1581;&#1604;&#1576;)</div></h2></P>
Damaskus
und Aleppo liegen seit ihrer Gr&uuml;ndung im Wettstreit um die Gunst
der Menschen. Beide St&auml;dte wurden von der UNESCO
zum Weltkulturerbe erkl&auml;rt, jede verzaubert mit ihrem ganz
eigenen Flair. Welche Stadt Sie
nun sch&ouml;ner finden, m&uuml;ssen Sie selbst entscheiden.</P>
</p><p>
Durch
seine g&uuml;nstige Lage zwischen Euphrat und Mittelmeer konnte sich
Aleppo als Karawanenhandelspunkt der Europa-Indien-Route, sowie als
Umschlagplatz auf der Seidenstra&szlig;e (die von China bis ans
Mittelmeer f&uuml;hrte) etablieren. Kein Wunder also, dass die Suqs
den Mittelpunkt der Stadt bilden und mit einer Gesamtl&auml;nge von
12 Kilometern als gr&ouml;&szlig;ter Markt des Orients gelten. Dort
geht es noch lebendiger zu als im damaszenischen Suq
al-Hamidiya; das Abendland mit all seinen Geheimnissen liegt dem
Besucher offen in den St&auml;nden ausgebreitet. 
</p><p>
Ein
weiterer H&ouml;hepunkt Aleppos ist seine Zitadelle. Mitten in der
Stadt auf einem Berg gelegen, lenkt sie die Blicke der Menschen auf
sich. Hat man erst einmal das eindrucksvolle Eingangsportal von Saif
al-Daula durchschritten, kann man die wundersch&ouml;ne Sicht auf die
Stadt und ihr buntes Treiben genie&szlig;en. 
</p><p>
Aleppos
Bev&ouml;lkerung besteht heutzutage aus 30% Christen. Doch auch
fr&uuml;her schon waren die Christen fester Bestandteil der Stadt und
besa&szlig;en mit dem Djudaide-Viertel ihren eigenen Lebensraum. Vor
allem reiche Christen bewohnten Djudaide, wovon die vielen alten,
pr&auml;chtigen Stadth&auml;user noch heute zeugen. 
</p><p>
Eine
besondere Sehensw&uuml;rdigkeit Aleppos ist das Hammam Yalbugha
an-Nasiri, das 200 Meter s&uuml;d&ouml;stlich der Zitadelle liegt und
dank der Restaurierung durch das Tourismusministerium
(wahrscheinlich) das sch&ouml;nste Hammam Syriens ist. Lassen Sie
sich verw&ouml;hnen!</P>
</p><p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> 
Simeonskloster (&#1583;&#1610;&#1585;
&#1602;&#1583;&#1610;&#1587; &#1587;&#1605;&#1593;&#1575;&#1606;
&#1575;&#1604;&#1581;&#1586;&#1575;&#1586;)</div></h2>
</P>
Der
Legende nach enstand das Simeonskloster zu Ehren des Heiligen
Simeonas, der aus religi&ouml;sen Gr&uuml;nden die letzten 30 Jahre
seines Lebens auf einer 19m hohen S&auml;ule lebte, deren Oberfl&auml;che
nur 4m&sup2; ma&szlig;. Nach Simeons Tod baute man um die S&auml;ule
eine beeindruckende Kirche, deren Reste noch heute zu sehen sind.
Rund um das byzantinische Simeonskloster, das auf einem Berg gelegen
ist, sind &uuml;ber 700
aufgegebene Siedlungen mit mehr als 1000 Kirchen und Kapellen zu
finden, weswegen das Gebiet auch als die &bdquo;toten St&auml;dte&ldquo;
bezeichnet wird. 
</P>
</p><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> Palmyra/
Tadmur (&#1578;&#1583;&#1605;&#1585;)</div></h2></P>
Die
antike Oasenstadt Palmyra ist eine der eindrucksvollsten
Sehensw&uuml;rdigkeiten Syriens. Mitten in der W&uuml;ste gelegen,
&ouml;ffnet sich dem erstaunten Besucher ein weites Feld an antiken
Ausgrabungen, S&auml;ulen und Gr&auml;bern. Das Areal ist so gro&szlig;,
dass der Besucher sich f&uuml;r seine Erkundung, zwei bis drei Tage
Zeit nehmen sollte. Als besonderer Tipp empfiehlt sich ein Besuch bei
Sonnenaufgang, denn da erscheint die Ruinenstadt in einem ganz
besonderen Licht. 
</P>

</p><p>
Um
Ihre Reiseplanungen zu erleichtern, k&ouml;nnen Sie weitere
Informationen und Eindr&uuml;cke &uuml;ber Syrien auf den folgenden
Seiten finden: 
</P>
</p><p>
<UL>
	<LI>Offizielle
	Seite des syrischen Instituts f&uuml;r Tourismus, mit vielen Fotos
	und Informationen zu Land und Leuten: <A HREF="http://www.syriatourism.org/">www.syriatourism.org</A>
	</A>
	
	<LI>Informationen
	zu ganz Arabien mit Spezifizierungsm&ouml;glichkeit f&uuml;r die
	einzelnen L&auml;nder (einfach auf die jeweilige Flagge klicken):
	<a href="http://www.arab.net">www.arab.net</a>
</UL>

Schauen
Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in Syrien an. 
</P>









</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

