<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen Libanon</TITLE>
<meta name="description" content="Länderinformationen Libanon: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Libanon, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen Libanon

</div></h2></div></h2></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></h2></div></h2></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td><div id="normaltext" style="text-align:left;">
In
diesem Kapitel finden Sie ausgesuchte Reisetipps: Interessante St&auml;dte
&amp; historische Orte, kulturelle H&ouml;hepunkte...</i></td></tr></table>
</P><p><p align=justify>


Bitte
beachten Sie: Dies ist nur eine kleine Auswahl an subjektiven
Reiseempfehlungen der Redakteure der sprachenlernen24-Redaktion. Der
Libanon hat weit mehr zu bieten, als nur die von uns ausgew&auml;hlten
Reiseziele! 

</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_globe.jpg" height="30" width="30"> Die
Hauptstadt: Beirut (&#1576;&#1610;&#1585;&#1608;&#1578;)</div></h2>
</P><p>
Sch&auml;tzungsweise
1,3 bis 2 Millionen Menschen bewohnen die Hauptstadt, die
gleichzeitig das kulturelle und wirtschaftliche Zentrum sowie die
gr&ouml;&szlig;te Stadt des Libanon ist. 
</P><p>
W&auml;hrend des libanesischen B&uuml;rgerkriegs wurden weite Teile der Stadt
stark in Mitleidenschaft gezogen, knapp 50 Prozent des Wohnraums
wurden besch&auml;digt oder zerst&ouml;rt und die Stadt wurde durch
Vertreibung in einen christlichen Ost- und einen muslimischen
Westteil geteilt. Das Kultur- und Gesch&auml;ftszentrum der Stadt
wurde w&auml;hrend der K&auml;mpfe in ein Niemandsland verwandelt und
zu weiten Teilen zerst&ouml;rt. 
</P><p>
Nach Ende des B&uuml;rgerkriegs wurde unter Federf&uuml;hrung des
ehemaligen Pr&auml;sidenten Hariri (*1944 - &dagger;2005) eine
komplette Umgestaltung und der Neubau des Innenstadtkerns sowie eine
enorme Landgewinnung in der Bucht von Beirut duch die Aufsch&uuml;ttung
mit Tr&uuml;mmern und Abrissmaterial geplant und begonnen. Aber auch
in den &uuml;brigen Stadtteilen wurden durch Neubau, Wiederaufbau und
Sanierung gro&szlig;e Fortschritte gemacht. 
</P><p>
2006 wurden w&auml;hrend des Libanonkriegs wiederum einige Stra&szlig;enz&uuml;ge
bombardiert, vorwiegend im S&uuml;dteil der Stadt, einer Hochburg der
Hisbollah-Miliz. 
</P><p>
Trotz ihrer j&uuml;ngsten Vergangenheit ist Beirut heute wieder eine der
schillernsten St&auml;dte im Nahen Osten und reich an kultureller
Vielfalt. So finden Sie hunderte kleinerer und gr&ouml;&szlig;erer
Kunstgalerien, Theater, Veranstaltungsorte f&uuml;r Musik und
Boutiquen mit topaktueller Designermode. 
</P><p>
Beirut ist eine multikulturelle und &uuml;beraus vielf&auml;ltige Stadt und
wird deswegen zuweilen auch als das &quot;Paris den Nahen Ostens&quot;
bezeichnet. 
</P><p>
Sie kann auf eine mehr als drei Jahrtausende alte Geschichte unter
wechselnder Herrschaft zur&uuml;ckblicken, deren Zeugnisse man an
vielen Orten der Stadt oder gesammelt und interessant aufbereitet im
Nationalmuseum (<A HREF="http://www.beirutnationalmuseum.com/">www.beirutnationalmuseum.com</A>)
bewundern kann. 
</P><p>
Die offizielle Hompage der Stadt erreichen Sie unter <A HREF="http://www.beirut.gov.lb/">www.beirut.gov.lb</A>
(in franz&ouml;sischer, englischer und arabischer Sprache).
Tourismusseiten mit vielen Fotos und Informationen finden Sie unter
<A HREF="http://www.beirutmap.com/">www.beirutmap.com</A>
oder <A HREF="http://www.downtownbeirut.com/">www.downtownbeirut.com</A>
(englisch).</P><p>

</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Tripoli (&#1591;&#1585;&#1575;&#1576;&#1604;&#1587;)</div></h2>
</P><p>
Die mit rund einer halben Million Einwohnern zweitgr&ouml;&szlig;te Stadt
des Libanon kann auf mehr als 2.500 Jahre Geschichte zur&uuml;ckblicken.

</P><p>
Tripoli beherbergt eine ganze Reihe imposanter Moscheen, von denen die Gro&szlig;e
Moschee die wohl beeindruckendste ist. Aber auch viele andere
Hinterlassenschaften, wie antike Basare oder historische Pl&auml;tze
lassen die pr&auml;chtige Geschichte der Stadt nachempfinden.</P><p>
&Uuml;ber der Stadt erhebt sich die im 7. Jahrhundert erbaute Zitadelle, eine
der gr&ouml;&szlig;ten noch erhaltenen Festungsanlagen im Libanon -
von der Sie einen &uuml;berw&auml;ltigenden Blick auf Tripoli und das
Mittelmeer haben. Jeden Sonntag findet an einem kleinen Platz direkt
unterhalb der Zitadelle ein bezaubernder Flohmarkt statt, bei dem
Antiquit&auml;ten, Kleidung, Essen und vieles weitere mehr angeboten
werden. 
</P><p>
Direkt an Tripoli grenzt die Stadt El Mina, an die sieben kleinere und
gr&ouml;&szlig;ere Inseln vorgelagert sind. Die naheliegendste davon,
die Abdul Wahab Insel, kann &uuml;ber eine Br&uuml;cke auch zu Fu&szlig; erreicht werden.
Eine Vielzahl kleiner Caf&eacute;s und Restaurants laden in dieser
Stadt zum Verweilen ein. Vers&auml;umen Sie auch nicht, dem
landesweit ber&uuml;hmten Fischmarkt einen Besuch abzustatten und
einige der ausgestellten K&ouml;stlichkeiten zu probieren. 
</P><p>
<A HREF="http://www.tripoli-city.org/">www.tripoli-city.org</A>
oder <A HREF="http://www.tripoli-lebanon.com/">www.tripoli-lebanon.com</A>.</P><p>

</P><p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Baalbek (&#1576;&#1593;&#1604;&#1576;&#1603;)</div></h2>
</P><p>
Bei
dieser kleinen Stadt in der Bekaa-Ebene im Nordosten des Libanon
liegt eine der gr&ouml;&szlig;ten religi&ouml;sen St&auml;tten der
antiken R&ouml;mer.</P><p>
Dies bis heute zu weiten Teilen sehr gut erhaltene Tempelanlage, die auch
unter dem r&ouml;mischen Namen Heliopolis bekannt ist, besteht aus
vier pr&auml;chtigen Tempelanlagen, die jeweils r&ouml;mischen
G&ouml;ttern gewidmet sind: Jupiter, Bacchus, Venus und Merkur. Der
Bacchus-Tempel gilt als einer der besterhaltensten r&ouml;mischen
Tempel der Welt.</P><p>
Die Tempel bilden auch die malerische Kulisse f&uuml;r das Internationale
Festival von Baalbek (<A HREF="http://www.baalbeck.org.lb/">www.baalbeck.org.lb</A>),
ein j&auml;hrlich stattfindendes Musikfestival.</P><p>
In die Weltkulturerbeliste der UNESCO ist Baalbek ebenfalls aufgenommen
worden. 
</P><p>
Die offizielle Tourismusseite der Stadt finden Sie unter <A HREF="http://www.baalbek.com/">www.baalbek.com</A>.</P><p>

</P><p>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zug.jpg" height="30" width="30"> Tyros (&#1589;&#1608;&#1585;
- arabisch: Sur)</div></h2>
</P><p>
Die mit rund 120.000 Einwohnern viertgr&ouml;&szlig;te Stadt des Libanon,
liegt rund 80 km s&uuml;dlich der Hauptstadt Beirut. 
</P><p>
Tyrus war eine der bedeutendsten St&auml;dte der Ph&ouml;nizier und eine
wichtige r&ouml;mische Hafenstadt, wovon eine Vielzahl an oft
erstaunlich gut erhaltenen Bauwerken erinnern. Auch von der
Herrschaft der Kreuzritter und Mamelucken zeugen noch zahlreiche
Hinterlassenschaften in der historischen Altstadt. Das r&ouml;mische
Hippodrom wurde zudem in die Weltkulturerbeliste der UNESCO
aufgenommen.</P><p>
Eine sch&ouml;ne Touristikseite von Tyros finden Sie unter
<A HREF="http://www.tyremunicipality.com/">www.tyremunicipality.com</A>
.</P><p>


<h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" height="30" width="30"> Anjar (&#1593;&#1606;&#1580;&#1585;)</div></h2>
</P><p>
Im Gegensatz zu den vielen anderen historischen St&auml;tten im Libanon,
zeugt Anjar von der Herrschaft der Umayyaden, einer Dynastie
sunnitischer Kalifen. 
</P><p>
Die gewaltige Anlage, die im 8. Jahrhundert erbaut wurde, ist bis heute
erstaunlich gut erhalten und ebenfalls Weltkulturerbe der UNESCO.</P><p>
In Anjar finden Sie ebenfalls die zweitgr&ouml;&szlig;te armenische
Kirche des Libanon. Einige sch&ouml;ne Bilder von Anjar finden Sie
unter <A HREF="http://www.mousaler.com/anjar">www.mousaler.com/anjar</A>.</P><p>

</P><p>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_auto.jpg" height="30" width="30"> Sidon (&#1589;&#1610;&#1583;&#1575;
- arabisch: Saida)</div></h2>
</P><p>
<P ALIGN=JUSTIFY>Rund
40 km s&uuml;dlich von Beirut befindet sich direkt an der
Mittelmeerk&uuml;ste die Hafenstadt Sidon, die heute rund 200.000
Einwohner hat. 
</P><p>
Die Stadt kann auf eine jahrtausendealte Geschichte zur&uuml;ckblicken
(die erste Besiedelung wird auf das Jahr 4.000 v. Chr. gesch&auml;tzt),
die von den verschiedensten Herrschaftsperioden gepr&auml;gt war und
von der strategischen Bedeutung Sidons zeugt: Von den Ph&ouml;niziern,
Assyrern, Babyloniern, &Auml;gyptern, Griechen, R&ouml;mern, Persern,
Hellenen, Kreuzrittern und noch vielen weiteren lassen sich &Uuml;berreste
und Zeugnisse in dieser Stadt finden, wie die Wasserfestung, die
Stadtmauer, der Tempel von Echmun oder die Kreuzfahrerfeste. 
</P><p>
Auf der Seite <A HREF="http://www.saidon.com/">www.saidon.com</A>
k&ouml;nnen Sie sich Fotos ansehen und bekommen noch einige
weiterreichende Informationen auf Englisch. 

</P><p>
Um Ihre Reiseplanungen zu erleichtern, k&ouml;nnen Sie weitere
Informationen und Eindr&uuml;cke &uuml;ber den Libanon auf den
folgenden Seiten erhalten: 
</P><p>
<A HREF="http://www.libanon.info/">www.libanon.info</A>
(in deutscher Sprache)<br>
<A HREF="http://www.destinationlebanon.gov.lb/">www.destinationlebanon.gov.lb</A>
(auf Englisch und Arabisch)<br>
<A HREF="http://www.lebanon.com/">www.lebanon.com</A>
(auf Englisch)<br>
<A HREF="http://www.travel-to-lebanon.com/">www.travel-to-lebanon.com</A>
(auf Englisch)</P><p>

</P><p>
<TABLE WIDTH=100% BORDER=1 BORDERCOLOR="#000000" CELLPADDING=4 CELLSPACING=0>
	<COL !WIDTH=256*>
	<TR>
		<TD WIDTH=100% VALIGN=TOP BGCOLOR="#fac832">
			<P> <b>Reisewarnungen</b>:
			Der Libanon ist nach Jahren des B&uuml;rgerkriegs auch weiterhin
			politisch instabil und manche Gegenden k&ouml;nnen f&uuml;r
			Touristen gef&auml;hrlich sein. Wir raten Ihnen dringend, sich vor
			Planung einer Reise in den Libanon beim Ausw&auml;rtigen Amt &uuml;ber
			aktuelle Reisewarnungen zu informieren: <A HREF="http://www.auswaertiges-amt.de/diplo/de/Laenderinformationen/Libanon/Sicherheitshinweise.html">www.auswaertiges-amt.de</a>
		</TD>
	</TR>
</TABLE>

</P><p>
Schauen Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik und Gesellschaft</a> im Libanon an. 







</P><p><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></h2></div></h2>
</div></h2>
</BODY></HTML>

