<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen zu Pakistan und Indien</TITLE>
<meta name="description" content="Länderinformationen zu Pakistan und Indien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Pakistan und Indien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen zu Pakistan und Indien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

3. Politik &amp; Gesellschaft

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_politik.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">Wie
alles, was wir Ihnen in diesem L&auml;nderbericht vorstellen, ist
auch der politische Bereich Punjabs aufgeteilt in einen indischen und
einen pakistanischen Teil.</i></td></tr></table>
</P><p align=justify>



<p>
In
beiden Regionen ist die Mentalit&auml;t und damit auch das
Verst&auml;ndnis von Recht und Ordnung sehr unterschiedlich, deshalb
sollten Sie genau darauf achten, in welchem Teil des Punjab Sie sich
aufhalten werden.</P>
<p>

<h2><div id="ueberschrift02"><img src="../../../../grafik/st_wahl.jpg" height="30" width="30"> Politisches
System</div></h2>
</P>
<p><b>Das
politische System in Indien</b>:</I>
<br>Indien ist
seit seiner Erkl&auml;rung der Unabh&auml;ngigkeit von Gro&szlig;britannien
1947 ein demokratisches Land.</P>
<p>Indien gilt
als die  &bdquo;gr&ouml;&szlig;te Demokratie der Welt&ldquo;, die
sich durch regelm&auml;&szlig;ige, freie Wahlen auszeichnet, die
durch einen Parteienwettbewerb gekennzeichnet ist und in der die
Grundrechte in einer Verfassung verankert sind.
</P>
<p>Trotz der
religi&ouml;sen und sprachlichen Vielfalt im Land und trotz der
fortschreitenden Armut, ist es gelungen, die Demokratie in Indien
aufrecht zu erhalten.
</P>
<p>Doch auch
heute noch existieren Teile der sogenannten Kastengesetze, die die
unterschiedlichen Gesellschaftsschichten voneinander trennen.</P>
<p>Je &auml;rmer
ein Mensch in Indien ist, desto niedriger ist seine Kaste und desto
weniger Rechte hat er.
</P>
<p>Staatsoberhaupt
Indiens ist der Pr&auml;sident, der regelm&auml;&szlig;ig von einem
Gremium der Abgeordneten des Bundes gew&auml;hlt wird und dessen
Legislaturperiode f&uuml;nf Jahre dauert. Regierungschef ist der
Premierminister.
</P>
<p><b>Das
politische System in Pakistan</b>:<br>In Pakistan
ist die politische Lage zur Zeit sehr angespannt. Die Geschichte des
Landes ist gepr&auml;gt von Unterdr&uuml;ckung und Korruption, nicht
nur durch das politische System, sondern auch durch das Milit&auml;r.
</P>
<p>Durch die
andauernde Terrorgefahr im Land, lebt die Bev&ouml;lkerung meistens
in Angst und Schrecken. Au&szlig;erdem pr&auml;gt die Menschen der
andauernde und schwelende Konflikt zwischen Pakistan und den
Islamisten, der seit vielen Jahren die vorherrschende Problematik im
Land darstellt.
</P>
<p>Obwohl 1973
eine Verfassung festgesetzt wurde, die Pakistan als f&ouml;deralistische
Demokratie festlegte, wurde diese Verfassung mehrfach ge&auml;ndert
und schlie&szlig;lich au&szlig;er Kraft gesetzt.
</P>
<p>Seit dieser
Zeit fanden 2002 zum ersten mal wieder Parlamentswahlen statt, die
jedoch mehr symbolisch durchgef&uuml;hrt wurde, um den guten Willen
zu zeigen, die Verfassung wiederherzustellen.</P>
<p>In Wahrheit
wurden die Wahlen im Sinne der derzeitigen Regierung manipuliert.
</P>
<p>Das h&ouml;chste Staatsamt in Pakistan
hat der milit&auml;rische Machthaber inne und herrscht, wenn auch
nicht &ouml;ffentlich bekannt gemacht, diktatorisch &uuml;ber das
Land. Er f&uuml;hrt ein sogenanntes Milit&auml;rregime, das hei&szlig;t,
dass das Milit&auml;r die h&ouml;chste exekutive Amtsgewalt hat.
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_religion.jpg" height="30" width="30"> Religion</div></h2>
</P>
<p><b>Religionen
in Indien</b>:
<br>Kein
anderes Land dieser Welt vereint so viele verschiedene Religionen in
sich wie dieses.</P>
<p>Indien
brachte Weltreligionen wie den Buddhismus und den Hinduismus hervor
und auch Untergruppen verschiedener Religionen, wie die
Sikhs, die Jains und die Parsen. Aber auch zahlreiche Christen, Juden
und Muslime leben Seite an Seite in Indien.
</P>
<p>So verschieden die indischen
Weltreligionen auch sein m&ouml;gen, eines haben sie jedoch
gemeinsam: Die Lehre des Karma.
</P>
<p>Das Karma ist die Energie, die jeder
Mensch von Geburt an in sich tr&auml;gt. Je mehr gute Taten ein
Mensch Zeit seines Lebens vollbringt, desto besser wird sein Karma.</P>
<p>Ziel ist es, den immer-w&auml;hrenden
Kreislauf der Wiedergeburt zu verlassen und die endg&uuml;ltige
Erl&ouml;sung, das &bdquo;Moksha&ldquo; zu erlangen.
</P>
<p>Der Hinduismus, sowie der Buddhismus
ist ein Mehrgottglaube, das hei&szlig;t Hindus und Buddhisten glauben
nicht an einen einzelnen Gott, wie Christen, Juden oder Muslime - sie
beten mehrere G&ouml;tter an, &auml;hnlich wie die alten Griechen
oder R&ouml;mer.
</P>
<p>Auffallend ist, dass jedes schlechte
Gef&uuml;hl als D&auml;mon personifiziert wird. So beispielsweise die
Eifersucht, die Verblendung oder die Ignoranz.
</P>
<p>Dagegen wird jede Naturgewalt oder ein
Machtgef&uuml;hl als Gottheit dargestellt, zum Beispiel Shiva als
Gott der Zerst&ouml;rung oder die G&ouml;ttin Ganga, die den Fluss
Ganges verk&ouml;rpert, die Hauptlebensader, die durch Indien flie&szlig;t.
</P>
<p>In Indien gibt es weit <a href="http://www.sagengestalten.de/lex/inder_R.html">&uuml;ber
hundert Gottheiten</a> und heilige Figuren,
sozusagen einen Gott f&uuml;r jedes Anliegen.</P>
<p>Da gibt es zum Beispiel den Sonnengott
und &bdquo;Herrn der Welt&ldquo; Vishnu, oder den &bdquo;Freude
schenkenden&ldquo; Gott Rama. Auch &bdquo;der Erleuchtete&ldquo;
Buddha gesellt sich zu den hoch verehrten Gottheiten.
</P>
<p>Doch der h&ouml;chste Gott f&uuml;r die
Inder ist Shiva, der Gott der Zerst&ouml;rung.</P>
<p>Das ber&uuml;hmteste Symbol f&uuml;r
Shiva ist der sogenannte Shiva Nataraja, der Feuertanz Shivas. Es ist
der tiefgr&uuml;ndigste Tanz Indiens, vielleicht sogar weltweit.
</P>
<p>Dieser zeigt den Gott tanzend in einem
Kreis aus Feuer. Dabei hat jede kleinste Geste und Mimik eine ganz
besondere Bedeutung.
</P>
<p><b>Die
Bedeutung des <a href="http://www.indien-fieber.de/der-Tanz-des-Shiva">Shiva Nataraja</a></b>: </P>
<UL>
	<LI style="font-size:12px;">&bdquo;F&uuml;rchtet euch nicht&ldquo;:
	dargestellt durch die Abwehrhaltung der vier H&auml;nde.

	<LI style="font-size:12px;">&bdquo;Ich erleuchte euch&ldquo;:
	Shiva steht mit einem Bein, tanzend, auf dem D&auml;mon der
	Unwissenheit.
	<LI style="font-size:12px;">&bdquo;Ich befreie euch&ldquo;:
	Der Gott h&auml;lt das Feuer der Zerst&ouml;rung in einer seiner
	H&auml;nde. Es symbolisiert den Untergang des Universums. Jedoch ist
	die Zerst&ouml;rung im hinduistischen Glauben nichts Schlechtes. In
	Indien glaubt man, dass das Universum lediglich eine Illusion ist
	und Shiva zerst&ouml;rt diese Illusion, um uns mit der Wahrheit von
	den irdischen Kr&auml;ften zu befreien und uns zu erl&ouml;sen.
</UL>

</P>
<p>Die G&ouml;tter Indiens sind keineswegs
abstrakte Gesch&ouml;pfe, Geistwesen oder eine &uuml;bersinnliche
Kraft, sie werden in menschlicher, lebensfroher Form dargestellt.
Meistens allerdings in abgewandelter Form, etwa mit vier Armen oder
mehreren Augen.
</P>
<p>Zum Beispiel gibt es viele Skulpturen,
die Gott und G&ouml;ttin in sinnlichem Liebesspiel umschlungen
darstellen, da religi&ouml;se Erotik in Indien nicht als verwerflich,
sondern als g&ouml;ttliche Sch&ouml;pfung und Quell des Lebens
empfunden wird.
</P>
<p>Da vor allem Religion und Glaube, die
Gesellschaft und das Leben in Indien pr&auml;gen, sollte man als
Indien-Reisender besonders sensibel mit religi&ouml;sen Symbolen und
Gebr&auml;uchen umgehen. Bitte setzen Sie sich deshalb auf keinen
Fall auf religi&ouml;se Statuen f&uuml;r einen Schnappschuss &ndash;
auch wenn der Schoss des Buddha noch so einladend auf Sie wirkt.
</P>
<p>In Indien werden nicht nur G&ouml;tter
verehrt, sondern auch Tiere und nicht nur die Kuh wird als heiliges
Tier gepriesen, auch der Elefant und die Schlange spielen eine gro&szlig;e
Rolle im hinduistischen, sowie im buddhistischen Glauben.
</P>
<p>Au&szlig;erdem wird in vielen Gebieten
der Affe als DAS heilige Tier geachtet und angebetet. Das
Nationaltier in Indien ist jedoch der K&ouml;nigstiger.
</P>
<p>Inder beten in Tempeln. Sie k&ouml;nnen
je nach Religion und Kulturkreis sehr unterschiedlich sein.</P>
<p>Es gibt die verschiedensten
<a href="http://www.grain.org/front_files/bir/Buddhist%20Temple.jpg">buddhistischen</a>,
<a href="http://www.geo-reisecommunity.de/bild/regular/126811/Jain-Tempel.jpg">jainistischen</a> 
und <a href="http://www.tajreisen.de/assets/images/MinakshiTempelMadurai2.jpg">hinduistischen</a> 
Bautypen, die sich durch jahrtausendelange Einfl&uuml;sse entwickelt
haben.
</P>
<p><b>Religion in Pakistan</b>:
<br>In
Pakistan leben 97 Prozent der Menschen nach dem islamischen Glauben.</P>
<p>Der
Islam ist ein Ein-Gott-Glaube, das hei&szlig;t Muslime beten genau
wie Juden und Christen zu einem Gott, im Islam &bdquo;Allah&ldquo;
genannt.
</P>
<p>Aus
historischen &Uuml;berlieferungen geht hervor, dass diese drei
Weltreligionen zum gleichen Gott beten und er nur je nach Religion
einen anderen Namen hat.
</P>
<p>Die
j&uuml;dische Tora, die christliche Bibel und der islamische Koran
sind die religi&ouml;sen Leitf&auml;den, die Br&auml;uche,
Richtlinien und Gebote gleicherma&szlig;en festhalten, wie die
Geschichte die hinter jedem dieser Glauben steckt.
</P>
<p>Wenn
man nun diese drei Werke vergleicht, wird man feststellen, dass in
jedem der B&uuml;cher &Uuml;berschneidungen mit den jeweils anderen
beiden Glaubensrichtungen und wichtige Schl&uuml;sselfiguren
vorhanden sind.
</P>
<p>Muslime
erkennen zum Beispiel Adam und Eva, Abraham und Moses als ihre Ahnen
an und Jesus taucht in zahlreichen, religi&ouml;sen Schriften auf.
Doch wird er in diesem Glauben nicht als Gottes Sohn gepriesen,
sondern als ein Prophet verehrt.
</P>
<p>Die
h&ouml;chste Verehrung im islamischen Glauben aber erf&auml;hrt der
Prophet Mohammed. Er wurde im Jahr 570 in Mekka geboren und noch
heute pilgern tausende Muslime jedes Jahr an diesen Ort.
</P>
<p>Als
Mohammed vierzig Jahre alt war, erschien ihm zum ersten Mal der Engel
Gabriel, der ihn beauftragte, Gottes Botschaft unter den Menschen zu
verbreiten. Seit dieser Zeit wird er als spiritueller F&uuml;hrer und
Prophet verehrt.
</P>
<p>Als
Mohammed starb, spaltete sich die Glaubensgemeinschaft des Islam in
drei gro&szlig;e Untergruppen, da Uneinigkeit &uuml;ber die
Fortf&uuml;hrung von Mohammeds Botschaft herrschte.
</P>
<p><I><b>Die
Sunniten</b></I>:<br>Die
erste und gr&ouml;&szlig;te Gruppe, die auch heute noch die meisten
Anh&auml;nger hat, sind die Sunniten.</P>
<p>Sie
glauben an die Lehre der Sunna, was so viel wie &bdquo;Herkunft&ldquo;,
&bdquo;Brauch&ldquo; oder &bdquo;Sitte&ldquo; hei&szlig;t.
</P>
<p>Die
Sunna umfasst die &Uuml;berlieferungen Mohammeds &uuml;ber das Leben
und ist als ein Leitfaden f&uuml;r das richtige Handeln der Muslime
gedacht.</P>
<p>Die
spirituellen F&uuml;hrer der Sunniten sind die sogenannten Kalifen,
die die Lehre der Sunna predigen.
</P>
<p><I><b>Die
Schiiten</b></I>:<br>Die
zweite Gruppe sind die Schiiten. Sie glauben an Ali ibn Abi Talib,
einen Vetter des verstorbenen Propheten Mohammed, der laut ihrer
Glaubensauffassung seine Nachfolge als Prophet und geistiger F&uuml;hrer
antreten sollte.
</P>
<p>Sie
nennen sich selbst die Shia, die &bdquo;Partei Allahs&ldquo; und
erkennen die Kalifen der Sunniten als Prediger nicht an, sondern
glauben an die Existenz eines verborgenen Imam, eines geistigen
F&uuml;hrers.</P>
<p>Im
Gegensatz zu den Sunniten warten sie nicht auf die R&uuml;ckkehr
eines verstorbenen Imam, sondern das sich der noch Verborgene zu
erkennen gebe.
</P>
<p><I><b>Die
Sufis</b></I>:<br>Die
dritte und kleinste Gruppe ist die der Sufis. Sie sind die Mystiker
unter den Muslimen, denn sie leben eine ganz andere Art des
islamischen Glaubens.
</P>
<p>Sie
sind gegen den absoluten Gottesgehorsam und gegen die Autorit&auml;t
der Imame und Kalifen und heben sich damit entscheidend von den
anderen islamischen Religionsgruppen ab.
</P>
<p>Vor
allem predigen sie die Liebe zwischen Gott und den Menschen und
streben die Armut und die Enthaltsamkeit an, um sich ausschlie&szlig;lich
Gott hingeben zu k&ouml;nnen.
</P>
<p>Um
eine mystische Ekstase zu erreichen, werden nicht nur Gebete
gesprochen, sondern auch ausgelassen getanzt und Musik gespielt.
</P>
<p>&Auml;hnlich
wie im Christentum, fand auch im Sufismus eine Ordensgr&uuml;ndung
statt und Ordensbr&uuml;der dieser Glaubensrichtung nennt man
Derwische.
</P>
<p>In
Pakistan spricht man seine Gebete in einer Moschee. Traditionell wird
vor dem Gebet eine zeremonielle Waschung vollzogen.</P>
<p>Au&szlig;erdem
gibt es eine Kleiderordnung, an die sich alle Muslime halten.
</P>
<p>Es
soll schlichte, saubere Kleidung getragen werden, die den K&ouml;rper
in angemessener Weise verh&uuml;llt. Frauen m&uuml;ssen ihr Haupthaar
bedecken, bei M&auml;nnern ist eine Kopfbedeckung optional, wird aber
als h&ouml;flich erachtet.
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_kalender.jpg" height="30" width="30"> Feste
und Feiertage im Punjab</div></h2>
</P>
<p>Nachdem
der Punjab in zwei unterschiedliche Regionen geteilt ist, zum einen
in den indischen Teil Punjabs, zum anderen in den gr&ouml;&szlig;eren,
pakistanischen Teil, werden dort die verschiedensten Feiertage beider
Kulturen gefeiert.
</P>
<p>Die
Feiertage sind von Glauben und Region abh&auml;ngig und deswegen
nicht verpflichtend gesetzlich.
</P>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="100%">
	<COL WIDTH=47*>
	<COL WIDTH=209*>
	<TR bgcolor="dcdcdc">
		<TD COLSPAN=2 WIDTH=100% VALIGN=TOP align=center style="font-size:13px;">
			<B>Feste
			und Feiertage in Indien</B>		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="40179" SDNUM="1031;0;@">
			<P ALIGN=CENTER>26.&nbsp;Januar</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT>Tag
			der Republik (Inkrafttreten der Verfassung)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>27.&nbsp;Februar</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT>Milad-un-Nabi (Geburtstag des Propheten Mohammed)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>M&auml;rz/April</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT>Holi (auch genannt das Fest der Farben, es ist das
			indische Fr&uuml;hlingsfest, dass immer am Vollmondtag des Monats
			Phalguna gefeiert wird)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>24.&nbsp;M&auml;rz</P>
		</TD>
		<TD WIDTH=82%>
			<P>Ram Navami (Geburtstag der siebten Reinkarnation des Gottes
			Bhagwaan SriMahaVisnu. Die siebte ist die letzte Stufe der
			Wiedergeburt, bevor man laut hinduistischem Glauben ins Nirwana
			aufsteigt)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>28.&nbsp;M&auml;rz</P>
		</TD>
		<TD WIDTH=82%>
			<P>Mahavir Jayanti (zu Deutsch &bdquo;Gro&szlig;er Held&ldquo;;
			dieser war der Begr&uuml;nder der indischen Religion des
			Jainismus) 
			</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>April</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT>Karfreitag*</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>27.&nbsp;Mai</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT>Buddha Purnima (Geburtstag des spirituellen F&uuml;hrers
			Buddha. Er stieg zur Gottheit auf, da er der einzige Mensch war
			der Bodhi, w&ouml;rtlich &bdquo;das Erwachen&ldquo; erfuhr)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>15.
			August</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT>Unabh&auml;ngigkeitstag
			(zum Gedenken an die Unabh&auml;ngigkeit von Gro&szlig;britannien
			im Jahr 1947)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>02.&nbsp;September</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT>Janmashtami (Geburt des Gottes Krishna)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>Sept./Okt.</P>
		</TD>
		<TD WIDTH=82% bgcolor="dcdcdc">
			<P>Idu'l Fitr (gleichbedeutend mit dem pakistanischen Fest Eid
			Al Fitr. Ende der Fastenzeit)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>02.&nbsp;Oktober</P>
		</TD>
		<TD WIDTH=82%>
			<P>Mahatma Gandhi's Geburtstag (Mahatma Gandhi erk&auml;mpfte die
			Unabh&auml;ngigkeit Indiens durch gewaltfreien Widerstand)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>Mitte
			Oktober</P>
		</TD>
		<TD WIDTH=82%>
			<P>Dussehra (ein Fest, dass am zehnten Tag der mondhellen H&auml;lfte
			des Hindu-Monats Ashvayuja (etwa Mitte Oktober) gefeiert wird. Der
			zentrale Grund f&uuml;r das Fest ist von Region zu Region
			verschieden)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>Nov./Dez.</P>
		</TD>
		<TD WIDTH=82%>
			<P>Deepavali (Diwali) (Es ist das sogenannte &bdquo;Lichtfest&ldquo;.
			Es hat einen fr&ouml;hlichen, spirituellen Charakter und kann
			deswegen von seiner Bedeutung her mit Silvester verglichen werden)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>Okt./Nov.</P>
		</TD>
		<TD WIDTH=82%>
			<P>Du'l Zuha (gleichbedeutend mit dem pakistanischen Fest Eid
			Al Adha, dem sogenannten Opferfest. Es ist das h&ouml;chste
			islamische Fest und wird zum Abschluss des Hadsch,
			der Wallfahrt nach Mekka, gefeiert)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>21.&nbsp;November</P>
		</TD>
		<TD WIDTH=82%>
			<P>Guru Nanak's Geburtstag (Ein indischer Heiliger und Begr&uuml;nder
			des Sikhismus, der indischen Religion)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P>Dezember</P>
		</TD>
		<TD WIDTH=82%>
			<P>Muharram (Dieser Tag feiert den ersten Tag des ersten Monats
			des islamischen Kalenders. Dieser wird im Gegensatz zu unserem
			Kalender nach Mond- und nicht nach Sonnenjahren gerechnet und ist
			deswegen k&uuml;rzer)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>25.&nbsp;Dezember</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT>Weihnachten</P>
		</TD>
	</TR>
</TABLE>
</P>
<p>Viele
dieser Feiertage werden sowohl in Indien als auch in Pakistan gro&szlig;
zelebriert. Deswegen finden Sie zu den wichtigsten und gr&ouml;&szlig;ten
Feiertagen eine ausf&uuml;hrliche Beschreibung der
Hintergrundgeschichte, aber auch der typischen Zeremonien und
Ritualen, die an diesen Tagen &uuml;blich sind im Abschnitt 
<a href="sehen.html">Sehens-
und H&ouml;renswertes</a> in diesem L&auml;nderbericht.
<p>
</P>
<table valign="top" bgcolor="#ffffff" border="0" cellpadding="8" cellspacing="2" width="100%">
	<COL WIDTH=47*>
	<COL WIDTH=209*>
	<TR bgcolor="dcdcdc"  align=center style="font-size:13px;">
		<TD COLSPAN=2 WIDTH=100% VALIGN=TOP>
			<B>Feste
			und Feiertage in Pakistan</B></P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>26.&nbsp;Februar</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT>Eid-e-Milad-un-Nabi
			(Geburtstag des muslimischen Propheten Mohammed)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER STYLE="font-style: normal; font-weight: medium">23.
			M&auml;rz</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT>Gr&uuml;ndungstag
			Pakistans</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>01.&nbsp;Mai</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT>Tag
			der Arbeit</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>14.&nbsp;August</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT>Unabh&auml;ngigkeitstag
			(zum Gedenken an die Unabh&auml;ngigkeit von Gro&szlig;britannien
			im Jahr 1947, einen Tag nach Indien, da der letzte
			Vizek&ouml;nig von Indien, Lord Mountbatten, am 14. August die
			Unabh&auml;ngigkeit informell in Karachi bekannt gab und erst am
			Tag darauf formell in Neu-Delhi)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>September</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT STYLE="font-style: normal">Eid
			Al Fitr (Ende des Ramadan, der Fastenzeit)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>09.&nbsp;November</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT>Iqbals
			Geburtstag (Sir Dr. Mohammed Iqbal war
			pakistanischer Nationaldichter und Gelehrter, vergleichbar in
			Europa mit Leonardo DaVinci)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>Okt./Nov.</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT>Eid
			Al Adha (das sogenannte Opferfest. Es ist das h&ouml;chste
			islamische Fest und wird zum Abschluss des Hadsch,
			der Wallfahrt nach Mekka, gefeiert)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>Dezember</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT>Ashoura
			(Gedenkfeier zu Ehren des heiligen Imam Hussein, ein Enkel des
			Propheten Mohammed)</P>
		</TD>
	</TR>
	<TR VALIGN=TOP bgcolor="dcdcdc">
		<TD WIDTH=18% SDVAL="0" SDNUM="1031;0;@">
			<P ALIGN=CENTER>25.&nbsp;Dezember</P>
		</TD>
		<TD WIDTH=82%>
			<P ALIGN=LEFT>Quaid-e-Azams
			&amp; Weihnachten (Mohammed Huzaifa Shahid Qureshi, wird als
			Gr&uuml;nder Pakistans verehrt und dort auch<B>
			</B>Quaid-e-Azams genannt, zu Deutsch &bdquo;Gr&ouml;&szlig;ter
			F&uuml;hrer&ldquo;. Deswegen wird an diesem Tag, neben
			Weihnachten, auch sein Geburtstag gefeiert)</P>
		</TD>
	</TR>
</TABLE>
</P>
<p><I>*Allgemeine Hinweise zu den
Feiertagen:</I><br>Da die religi&ouml;sen Feiertage mit
den Mondphasen zusammenh&auml;ngen, k&ouml;nnen sich diese Feiertage
um mehrere Tage oder sogar Wochen verschieben.
</P>
<p>W&auml;hrend des Fastenmonats Ramadan,
der dem Festtag Eid al-Fitr vorangeht, essen Muslime erst nach
Sonnenuntergang, deswegen ist ein untypischer Tages- und
Gesch&auml;ftsablauf m&ouml;glich.
</P>
<p>Zum Beispiel kann es vorkommen, dass
viele Restaurants tags&uuml;ber geschlossen sind und der Genuss von
Alkohol und Zigaretten nicht nur nur in der &Ouml;ffentlichkeit,
sondern &uuml;berall untersagt wird.
</P>
<p>Das Fest <I>Eid al-Fitr</I>, ebenso wie
das Fest <I>Eid ul-Azha</I> haben keine bestimmte Zeitdauer. Sie
k&ouml;nnen je nach Region zwischen zwei und zehn Tagen dauern. 

</P>
<p>Das B&uuml;ro der Au&szlig;enhandelsstelle
bleibt an diesen Tagen geschlossen.</P>
<p>Da sich Feiertage jedoch kurzfristig
verschieben k&ouml;nnen, informieren Sie sich bitte vor jeder Reise.
</P>
<p>Im nun folgenden Kapitel wollen wir Sie
einladen zu einer kleinen <a href="schmecken.html">kulinarischen
Reise</a> durch die K&uuml;che Indiens und Pakistans, um Ihnen
so einen kleinen Vorgeschmack auf kommende Urlaubsgen&uuml;sse zu
geben.
</P>











<BR></P><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

