<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen zu Pakistan und Indien</TITLE>
<meta name="description" content="Länderinformationen zu Pakistan und Indien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Pakistan und Indien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch" sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen zu Pakistan und Indien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

6. Reisetipps

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_tipps.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign="center"><div id="normaltext" style="text-align: left;"><font size="2">In
diesem Kapitel m&ouml;chten wir Ihnen noch weitere Tipps zum Klima,
zu finanziellen Angelegenheiten und zu Ihren Reisevorbereitungen
geben.</i></td></tr></table>
<p align=justify>


<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> Reisewetter
und beste Reisezeit</div></h2>
</P>
<p><b>In
Indien</b>:
<BR>

Da
Indien ein so gro&szlig;es Land ist, unterscheidet sich das Klima von
Gebiet zu Gebiet sehr stark.</P>
<p>
W&auml;hrend
von Februar bis April sengende Hitze im S&uuml;den des Landes
herrscht, schneit es zu dieser Zeit im n&ouml;rdlichen Teil, in dem
auch der Punjab liegt.</p><p>
An
der Bergkette des Himalaja erreicht das Wetter erst Mitte Juli eine
angenehme W&auml;rme f&uuml;r Europ&auml;er.</p><p>
Zwischen
Anfang Juni bis Mitte Juli ist von einer Reise in den Punjab dringend
abzuraten, da in dieser Zeit der sogenannte Monsun herrscht, die
Regenzeit in Indien.</p><p>
Zwar
ist der Monsun ein beeindruckendes Naturschauspiel, doch finden viele
Menschen durch heftigen Regen und Sturm den Tod.</P>
<p>
Allein
im Jahr 2009 ertranken &uuml;ber hundert Menschen in Folge der
sintflutartigen Regenf&auml;lle.</p><p>

<b>In
Pakistan</b>:
<br>Anders
als bei uns gibt es in Pakistan nur drei Jahreszeiten: Den Winter,
den Sommer und genau wie in Indien die Monsunzeit.
</P>
<p>Im
Gegensatz zu Deutschland, &Ouml;sterreich und der Schweiz ist der
Winter in Pakistan warm, nur in den K&uuml;stenregionen k&uuml;hlt
die Luft etwas st&auml;rker ab. Die Zeitspanne des Winters, von
Dezember bis M&auml;rz, ist aber die gleiche.
</P>
<p>Der
Sommer dauert von April bis Juni und bringt extreme Temperaturen mit
sich, wer unter Kreislaufproblemen leidet oder Hitze nicht gut
vertr&auml;gt, sollte zu dieser Zeit nicht in den pakistanischen Teil
Punjabs reisen.
</P>
<p>Die
Monsunzeit beginnt Ende Juni und h&auml;lt meistens bis Mitte
November an. Vor allem in den Bergen und gebirgsnahen Gebieten regnet
es am st&auml;rksten.
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_strom.jpg" height="30" width="30"> Stromversorgung
und Elektrizit&auml;t</div></h2>
</P>
<p><b>In
Indien</b>:
<br>In
l&auml;ndlichen Gegenden Indiens wird die Stromversorgung mehrfach am
Tag unterbrochen. Um sich einer zuverl&auml;ssigen Stromverbindung zu
versichern, ist es daher ratsam, sich nach einem Generator zu
erkundigen.
</P>
<p>Au&szlig;erdem
machen die Spannungsschwankungen manchen elektrischen Ger&auml;ten,
wie einer Digitalkamera, zu schaffen.
</P>
<p>Allerdings
passen europ&auml;ische Stecker problemlos in jede indische
Steckdose. Ein Adapter ist deshalb
nicht zwingend n&ouml;tig.</P>
<p>In
gr&ouml;&szlig;eren St&auml;dten gibt es keine Schwierigkeiten mit
der Elektrizit&auml;t.
</P>
<p><b>In
Pakistan</b>:
<br>Die
Stromversorgung in Pakistan ist noch nicht ausgereift.</P>
<p>Da
die meisten Gelder des Staates fast haupts&auml;chlich f&uuml;r das
Milit&auml;r ausgegeben werden, ist es noch nicht gelungen, das
Versorgungsnetz auf das ganze Land auszuweiten.
</P>
<p>Gr&ouml;&szlig;ere
St&auml;dte sind fast komplett an das Stromnetzwerk angeschlossen,
jedoch sind auch hier die l&auml;ndlichen Gegenden auf Generatoren
angewiesen. Diesen Luxus kann sich aber bei Weitem nicht jeder
leisten.
</P>
<p>Im
pakistanischen Teil des Punjab sollten Sie im Gegensatz zum indischen
Teil einen Adapter f&uuml;r die Steckdose verwenden, den Sie entweder
in Pakistan selbst erwerben oder von zu Hause mitnehmen.
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_auto.jpg" height="30" width="30"> Infrastruktur</div></h2>
</P>
<p><b>In
Indien</b>:
<br>In
Indien ist das Stra&szlig;ennetz im Vergleich zu europ&auml;ischen
Verh&auml;ltnisse einigerma&szlig;en gut ausgebaut und auch der
Zustand der Stra&szlig;en ist passabel.
</P>
<p>Jedoch
sollte man als Tourist davon absehen, sich mit einem Leihwagen oder
&auml;hnlichem Gef&auml;hrt selbst auf den Weg durch den Verkehr
Indiens zu machen.
</P>
<p>Denn
obwohl Verkehrsregeln durchaus existieren, wie zum Beispiel der
offizielle Linksverkehr, sind diese in der Praxis nicht ann&auml;hernd
g&uuml;ltig.
</P>
<p>Gefahren
wird, wo Platz ist, Vorfahrt wird dem gew&auml;hrt, der die lauteste
Hupe hat. R&uuml;cksicht auf andere Verkehrsteilnehmer zu nehmen ist
eine Regelung, die Sie nur in seltenen F&auml;llen auf indischen
Stra&szlig;en umgesetzt finden werden.
</P>
<p>Besondere
Vorsicht ist bei tierischem Gegenverkehr geboten. Da K&uuml;he,
Schweine und Affen als heilige Tiere verehrt werden, sind ihnen auch
im Stra&szlig;enverkehr keine Schranken gesetzt und sie laufen frei
auf offener Stra&szlig;e.
</P>
<p>Wer
ein heiliges Tier anf&auml;hrt oder gar &uuml;berf&auml;hrt, muss mit
hohen Strafen und sogar mit eventuellem Gef&auml;ngnisaufenthalt
rechnen.
</P>
<p>Ansonsten
bewegen sich die Inder mit Bus, Bahn oder Rikscha fort.</P>
<p>Eine
Rikscha ist in Indien wie in Europa ein Taxi, es ist ein florierendes
Gesch&auml;ft f&uuml;r alle Einheimischen und wird gerne genutzt.
</P>
<p><b>In
Pakistan</b>:
<br>In
Pakistan sind die wenigsten Stra&szlig;en gut befestigt. Wegen des
herrschenden Konfliktes im Land raten wir Ihnen auch hier dringend
davon ab, sich auf eigene Faust auf den Stra&szlig;en zu bewegen.
</P>
<p>Es
besteht h&ouml;chste Landminengefahr und h&auml;ufig kommt es auch zu
Raub&uuml;berf&auml;llen und Schie&szlig;ereien
auf offener Stra&szlig;e.
</P>
<p>Lassen
Sie sich deswegen immer von einem Reisef&uuml;hrer oder einem
Einheimischen fahren, der die sicheren Zufahrtswege in St&auml;dte
oder zu Besichtigungspunkten kennt.
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fragezeichen.jpg" height="30" width="30"> N&uuml;tzliche
Tipps und Hinweise</div></h2>
</P>
<p><b>In
Indien</b>:
<br>In
Indien gibt es besondere Zollvorschriften, die auch von Urlaubern
dringend zu beachten sind: Bei der Einreise sind mitgef&uuml;hrte
Geldbetr&auml;ge ab 5000 US-$ und Wertgegenst&auml;nde (z.B. Kameras)
beim Zoll anzumelden.
</P>
<p>Au&szlig;erdem
ist die Einfuhr von
Goldm&uuml;nzen und -barren, Waffen, pornographischem Material und
die Ausfuhr von gesch&uuml;tzten Tierh&auml;uten und Pflanzen
verboten.
</P>
<p>Auch
die indische W&auml;hrung darf weder ein- noch ausgef&uuml;hrt
werden. Bei Versto&szlig; gegen die Vorschriften droht die Verhaftung
bei der Ausreise.
</P>
<p>Bei
Drogenbesitz, auch bei geringen Mengen, steht eine langj&auml;hrige
Haftstrafe bevor.
</P>
<p><b>In
Pakistan</b><br>In
Pakistan sollten sich Urlauber besonders genau mit den
Gesetzesregelungen auseinander setzen, denn Pakistan geh&ouml;rt zu
den islamischen L&auml;ndern, deswegen gilt dort teilweise auch
strafrechtlich die Scharia.
</P>
<p>Die
Scharia ist nicht, wie man vielleicht vermuten k&ouml;nnte, eine Art
Gesetzbuch f&uuml;r islamische L&auml;nder. Sie bedeutet frei
&uuml;bersetzt so etwas wie &bdquo;Der Weg&ldquo; und setzt die
Pflichten und Verbote fest, an die ein gl&auml;ubiger Moslem sich
nach seinem Glauben zu halten habe.
</P>
<p>Anders
als bei uns, kann jedoch ein Versto&szlig; gegen diese Regeln zu
einer Verurteilung f&uuml;hren.</P>
<p>Im
schlimmsten Fall, bei Vergehen wie zum Beispiel Blasphemie, Ehebruch
und Drogendelikten, kann sogar die Todesstrafe verh&auml;ngt werden.
</P>
<p>Deswegen
sollten vor allem Frauen bei einer Reise in alle islamischen L&auml;nder
darauf achten, sich der Kultur geb&uuml;hrend zu verhalten und
beispielsweise darauf verzichten, sich in zu freiz&uuml;giger
Bekleidung in der &Ouml;ffentlichkeit aufzuhalten.</p><p>Der
Grenz&uuml;bergang nach Indien ist im Gebiet zwischen Lahore und
Amritsar offen. Nur bei &Uuml;berf&uuml;hrung eines Kfz wird eine
Genehmigung gefordert.
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_flugzeug.jpg" height="30" width="30"> Einreise
und Visum</div></h2>
</P>
<p><b>In
Indien</b>:
<br>Deutschen
Touristen ist die Einreise nach Indien mit einem g&uuml;ltigen Visum
erlaubt. Au&szlig;erdem ist f&uuml;r eine Einreisegenehmigung ein
Reisepass erforderlich.
</P>
<p>Ihr
Visum k&ouml;nnen Sie bei der zust&auml;ndigen indischen
Auslandsvertretung beantragen. Dieses Visum ist dann im Normalfall
f&uuml;r sechs Monate g&uuml;ltig.
</P>
<p>Der
illegale Aufenthalt in Indien, ohne Einreiseerlaubnis oder g&uuml;ltigen
Pass, kann mit einer langen Haftstrafe geahndet werden.
</P>
<p><b>In
Pakistan</b>:
<br>Wenn
Sie den pakistanischen Teil Punjabs besuchen m&ouml;chten, gilt f&uuml;r
deutsche Touristen generell Einreiseerlaubnis, wenn ein g&uuml;ltiger
Reisepass und ein Visum vorliegen. Sollten Sie ohne g&uuml;ltige
Papiere das Land besuchen wollen, werden Sie am Flughafen oder an der
pakistanischen Grenze einfach abgewiesen.
</P>
<p>Ausnahmen
gibt es f&uuml;r Gesch&auml;ftsleute und Touristen, die bei einem
bestimmen Reiseveranstalter gebucht haben.
</P>
<p>Mehr
&uuml;ber die Voraussetzungen f&uuml;r eine Ausnahme, erfahren Sie
auf der Internetseite des <a href="http://202.83.164.26/wps/portal/Moi">pakistanischen
Innenministeriums</a>.

</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_sonne.jpg" height="30" width="30"> Ganz
wichtig!: Sonnenschutz</div></h2>
</P>
<p>In
Indien sowie in Pakistan herrscht wegen der N&auml;he zum &Auml;quator
ein tropisches Klima. Wenn Sie ein solches Klima nicht gewohnt sind,
raten wir Ihnen dringend, sich mit einem hohem Sonnenschutzfaktor vor
der Sonne zu sch&uuml;tzen.
</P>
<p>Au&szlig;erdem
sollten Sie w&auml;hrend der Mittagszeit im Schatten bleiben und sich
auch sonst nicht der ungesch&uuml;tzten Sonneneinstrahlung
aussetzten. Tragen Sie eine Kopfbedeckung, um einen Sonnenstich oder
einen Hitzschlag zu vermeiden.
</P>
<p>Halten
Sie sich auch mit Sonnencreme nie l&auml;nger als eine Stunde in der
Sonne auf!
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_lupe.jpg" height="30" width="30"> Impfungen</div></h2>
</P>
<p><b>In
Indien</b>:
<br>Bei
Einreise nach Indien empfiehlt das Ausw&auml;rtige Amt Impfungen
gegen: Tetanus,
Diphtherie und Polio.
</P>
<p>Bei
einem Langzeitaufenthalt &uuml;ber vier Wochen empfiehlt sich zudem
eine Impfung gegen: Hepatitis B, Japanische Enzephalitis, Tollwut,
Typhus und evtl. Cholera.
</P>
<p>Laut
Robert-Koch-Institut sollten die Impfungen bei Kindern immer auf dem
neusten Stand sein.
</P>
<p>Au&szlig;erdem
wird vor der saisonalen, fieberhaften Viruserkrankung &bdquo;Dengue&ldquo;
gewarnt, die durch die tagaktive M&uuml;cke Stegomyia aegypti
&uuml;bertragen wird. Wegen fehlender Vorbeugem&ouml;glichkeiten wird
zu andauerndem, intensiven M&uuml;ckenschutz geraten.
</P>
<p><b>In
Pakistan</b>:
<br>F&uuml;r
die Reise in die pakistanische Region von Punjab empfiehlt sich eine
Impfung gegen Tetanus, Diphtherie, Polio und Hepatitis A. Bei
l&auml;ngerem Aufenthalt, &uuml;ber vier Wochen oder engem sozialen
Kontakt sollte auch gegen Hepatitis B geimpft werden.
</P>
<p>Auch
in Pakistan wird vor der viralen Fiebererkrankung Dengue ausdr&uuml;cklich
gewarnt, die von der tagaktiven Anopheles- M&uuml;cke &uuml;bertragen
wird. Achten Sie deswegen dringend darauf, alle K&ouml;rperstellen
mit Insektenschutzmittel zu behandeln.
</P>
<p><B><i>Malaria-Prophylaxe</i></B>
<br><b>Im
indischen Teil Punjabs</b>:
<br>Besonders
im Bundesstaat Goa besteht die Gefahr, sich mit Malaria zu
infizieren. Bitte achten Sie besonders in den Abendstunden darauf,
sich gegen Insektenstiche zu wappnen.
</P>
<p>Tragen
Sie lange Kleidung und behandeln Sie unbedeckte K&ouml;rperstellen
mit einem geeigneten M&uuml;ckenschutz. Maximalen Schutz w&auml;hrend
der Nacht bietet ein Moskitonetz.
</P>
<p><b>Im
pakistanischen Teil Punjabs</b>:
<br>In
Gebieten unterhalb der 2000-Meter-Grenze besteht keine akute Gefahr,
sich mit Malaria zu infizieren. Auch Gro&szlig;st&auml;dte sind nicht
sonderlich gef&auml;hrdet. 

</P>
<p>Trotzdem
sollten Sie, auch wegen anderer Krankheiten, die durch Insektenstiche
&uuml;bertragen werden k&ouml;nnen, nicht vom Gebrauch von
ausreichend M&uuml;ckenschutzmittel absehen.
</P>
<p>Auf
der Webseite der <A HREF="http://www.dtg.org/">Deutschen
Gesellschaft f&uuml;r Tropenmedizin</a>
finden
Sie weitere Informationen und viele M&ouml;glichkeiten noch mehr
Ausk&uuml;nfte zu bekommen.
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_stern.jpg" height="30" width="30"> Ihre
Sicherheit</div></h2>
</P>
<p>Um
&uuml;ber eventuelle Risiken bestens informiert zu sein, empfehlen
wir Ihnen, sich vor Reiseantritt noch einmal auf den Webseiten des
<a href="http://www.auswaertiges-amt.de/">Ausw&auml;rtigen
Amtes</a>
&uuml;ber aktuelle Reisewarnungen zu informieren.
</P>
<p><i><b>Allgemeine
Sicherheitshinweise, die Sie stets beachten sollten:</b></i>
<br><b>In
Indien</b>:
<br>Derzeit
besteht aktuell noch immer Terrorgefahr in einigen Gebieten Indiens.
Vor allem gro&szlig;e St&auml;dte wie Mumbai, Jaipur (Rajasthan),
Bangalore (Karnataka), Ahmedabad (Gujarat) und die Hauptstadt New
Delhi sind in vergangener Zeit h&auml;ufig Ziele von Terroranschl&auml;gen
geworden.
</P>
<p>2008
waren zum ersten Mal touristische Attraktionen und Hotels, sowie der
Bahnhof von Mumbai vors&auml;tzlich anvisiert worden.
</P>
<p>Das
Ausw&auml;rtige Amt r&auml;t zu erh&ouml;hter Wachsamkeit, vor allem
auf &ouml;ffentlichen Pl&auml;tzen und M&auml;rkten und empfiehlt,
gr&ouml;&szlig;ere Menschenansammlungen zu meiden.
</P>
<p>Auch
von Reisen nach Jammu und Kaschmir wird explizit abgeraten, da in
diesen Gebieten erh&ouml;hte Gefahr terroristischer Gewalttaten
herrscht, aufgrund der st&auml;ndigen, oft brutalen
Auseinandersetzungen zwischen Polizei und Gruppen von Demonstranten.
</P>
<p><b>In
Pakistan</b>:
<br>In
Pakistan besteht landesweit die Gefahr, dass es zu Ausschreitungen
zwischen der Polizei und politisch-religi&ouml;s motivierten
Demonstranten kommt.
</P>
<p>Es
wird daher vom Ausw&auml;rtigen Amt geraten, sich von &ouml;ffentlichen
Pl&auml;tzen, Menschenansammlungen und touristischen Anzugspunkten
fern zu halten.
</P>
<p>Besonders
an Freitagen und hohen religi&ouml;sen Feiertagen besteht erh&ouml;hte
Gewaltbereitschaft.
</P>
<p>Wie
in vielen islamischen L&auml;ndern, sollten besonders Frauen Vorsicht
walten lassen.
</P>
<p>Auch
die Gefahr von Terroranschl&auml;gen ist in Pakistan allgegenw&auml;rtig,
vor allem in den Gebieten entlang
der afghanischen Grenze und im Norden des Landes.
</P>
<p>Touristen
wird deswegen dringend geraten, sich vor der Einreise &uuml;ber f&uuml;r
Besucher gesperrte Gebiete genau zu informieren.
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_haus.jpg" height="30" width="30"> Botschaften
im deutschsprachigen Raum</div></h2></P>
<DL>
	<DT><BR>
	</DT><DT>
	Auf der Internetseite der <a href="http://www.indischebotschaft.de/">indischen
	Botschaft</a>  finden Sie unter dem Schlagwort
	&bdquo;Konsulardienst&ldquo; alle wichtigen Informationen zu
	Standort, Vertretung und Kontaktdaten der indischen Botschaften in
	Deutschland.</DT><DT>
	<BR>
	</DT><DT>
	Dabei sind immer einige Bundesl&auml;nder zu Bezirken
	zusammengefasst, die jeweils von einer eigenen Botschaft vertreten
	werden. 
	</DT></DL>


</P>
<p>F&uuml;r
Pakistan
k&ouml;nnen Sie unter dem Punkt &bdquo;Consular&ldquo; oder wenn Sie
sich die Seite auf Deutsch anzeigen lassen, unter dem Punkt
&bdquo;Konsulardienste&ldquo;, alles Wichtige &uuml;ber die
<a href=" http://www.pakemb.de/">pakistanischen
Botschaften in Deutschland</a> 
erfahren.
</P>
<p><B>Botschaften</B>
<br><b>In Indien:</b>
<br><a href="diplo/de/Laenderinformationen/01-Laender/DeutscheAVen/Indien/DeutscheVertretungen.html">Deutsche
Botschaften</a>

in
Indien finden Sie hier.</P>
<p>Wenn
Sie &ouml;sterreichischer Staatsb&uuml;rger sind, finden Sie hier
alles Wichtige &uuml;ber <a href="http://www.konsulate.de/info_austria/info_oesterreichische_botschaft_newdelhi_indische.php">&ouml;sterreichische
Botschaften</a>

in Indien. 

</P>
<p>Auch
wenn Sie aus der Schweiz nach Punjab reisen, gibt es auf der Seite
der <a href="http://www.konsulate.de/info_switzerland/info_schweizerische_botschaft_newdelhi_indische.php">Schweizer
Botschaft</a>
einiges Wichtiges f&uuml;r Sie zu lesen.
</P>
<p><b>In
Pakistan</b>:
<br>Um
sich &uuml;ber die <a href="http://www.auswaertiges-amt.de/diplo/de/Laenderinformationen/01-Laender/DeutscheAVen/Pakistan/DeutscheVertretungen.html">deutsche Botschaft</a>
in Pakistan zu informieren, k&ouml;nnen Sie sich hier ein wenig
umsehen.
</P>
<p>Auch
die <a href="http://www.suedasien.info/adressen/412">&ouml;sterreichische
Botschaft</a>

und die <a href="http://www.eda.admin.ch/eda/de/home/reps/asia/vpak/embisl.html">schweizer
Botschaft</a>

teilen auf ihren Seiten viel N&uuml;tzliches und Wissenswertes mit.
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_fahne.jpg" height="30" width="30">Ausw&auml;rtiges
Amt</div></h2>
</P>
<p>Als
deutscher, &ouml;sterreichischer oder Schweizer B&uuml;rger finden
Sie auf diesen Internetseiten Informationen &uuml;ber Einreise- und
Zollbestimmungen Ihres Reiselandes.
</P>
<p><A HREF="http://www.auswaertiges-amt.de/">http://www.auswaertiges-amt.de</A>
  (Homepage des Ausw&auml;rtigen Amts in Deutschland)
</P>
<p><A HREF="http://www.bmeia.gv.at/">www.bmeia.gv.at</A> (Homepage
des &ouml;sterreichischen Au&szlig;enministeriums)
</P>
<p><A HREF="http://www.eda.admin.ch/">www.eda.admin.ch</A> (Homepage
des schweizerischen Eidgen&ouml;ssischen Departements f&uuml;r
ausw&auml;rtige Angelegenheiten)
</P>
<p>Bevor Sie Ihren Urlaub antreten,
sollten Sie genau planen, was Sie alles mitnehmen m&ouml;chten. Um
Ihnen diese Planung zu erleichtern, haben wir eine Checkliste zum
Packen zusammengestellt. Diese k&ouml;nnen Sie sich bequem ausdrucken
und mit ihr vor dem Antritt der Reise &uuml;berpr&uuml;fen, ob Sie
auch wirklich nichts vergessen haben.
</P>
<p>Danke,
dass Sie sich f&uuml;r den Punjabi-Sprachkurs von Sprachenlernen24
entschieden haben.</P>
<p>Wir
w&uuml;nschen Ihnen eine sch&ouml;ne Reise!








</P><p align=justify><br><p></p>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>

</div>
</BODY></HTML>

