<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15">
<TITLE>Länderinformationen zu Pakistan und Indien</TITLE>
<meta name="description" content="Länderinformationen zu Pakistan und Indien: Hier finden Sie Sehens- und Hörenswertes, Infos zu Medien, Politik und Gesellschaft, sowie Reisetipps">
<meta name="keywords" content="Länderinformationen, Pakistan und Indien, Wissenswertes, Medien, Politik, Gesellschaft, Reisetipps">
<link rel="stylesheet" type="text/css" href="../land.css">
<TITLE></TITLE>
<script language="JavaScript">

</script>
</HEAD>
<BODY><center><div id="container2">

<script language="JavaScript" src="../../../../text/daten.js"></script>
<script language="JavaScript" src="../../../../programme/sprachmodule.js"></script>
<script language="JavaScript" src="../../../../programme/sonderzeichen.js"></script>
<script language="JavaScript" src="../../../../programme/audioausgabe.js"></script>
<script language="JavaScript" src="../../../../menu/lektionen.js"></script>



<script language="JavaScript" src="../../../../omwid.js"></script>





<script language="JavaScript">

  if (sprache2=="franzoesisch") sprache2="französisch";
  if (sprache2=="niederlaendisch") sprache2="niederländisch";
  if (sprache2=="rumaenisch") sprache2="rumänisch";
  if (sprache2=="tuerkisch") sprache2="türkisch";
  if (sprache2=="daenisch") sprache2="dänisch";
  if (sprache2=="hebraeisch") sprache2="hebräisch";
  if (sprache2=="islaendisch") sprache2="isländisch";
  if (sprache2=="aegyptisch") sprache2="ägyptisch";
  if (sprache2=="suedamerika") sprache2="Spanisch (Südamerika)";
  if (sprache2=="weissrussisch") sprache2="weißrussisch";
  
  var titletext=sprache2+spracheintrag_menu[42];
  if (sprachkuerzel.indexOf("2")>-1) var titletext=sprache2+spracheintrag_menu[43];
  if (sprachkuerzel.indexOf("3")>-1) var titletext=sprache2+spracheintrag_menu[44];
  var sprache3=sprache2.substring(0,1).toUpperCase()+sprache2.substring(1);


  titletext=titletext.substring(0,1).toUpperCase()+titletext.substring(1);




</script>

<div id="prozent80"><div id="normaltext">

<img src=../../../../grafik/d0.gif width=2 height=10><br><table border=0 width=490 cellspacing=0 cellpadding=0><tr><td width=137><img src="../../../../grafik/st_sprachenlernen24.png" ></td><td width=409>&nbsp;</td><td width=44 align=right>

</script></td></tr></table><div id="normaltext">


<h1><div id="bg_blue"><div id="ueberschrift03">

Länderinformationen zu Pakistan und Indien

</div></div></h1>

1. <a href=wissen.html>Das Wichtigste auf einen Blick</a><br>
2. <a href=sehen.html>Sehens- und Hörenswertes</a><br>
3. <a href=politik.html>Politik & Gesellschaft</a><br>
4. <a href=schmecken.html>Schmeckenswertes</a><br>
5. <a href=medien.html>Medien</a><br>
6. <a href=reisetipps.html>Reisetipps</a><br>

<h2><div id="bg_gelb"><div id="ueberschrift03">

2. Sehens- und H&ouml;renswertes

</div></div></h2>

<table style="background-image:url(../../../../grafik/st_sehen.jpg)" width=490 height=210 cellpadding=10px><tr><td width=201><br></td>
<td valign=center><div id="normaltext" style="text-align:left;"><font size=2px >
In
diesem Kapitel wollen wir Sie mitnehmen auf eine kleine virtuelle
Reise durch den Punjab. Im Folgenden hat unsere Redaktion ihre ganz
pers&ouml;nlichen Favoriten f&uuml;r Sie gesammelt - eine ganz
subjektive Auswahl mit der wir Sie f&uuml;r diese Region in Indien
begeistern m&ouml;chten: </i></td></tr></table>
</P><p align=justify>

<p>

</P>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_kalender.jpg" height="30" width="30"> Wir
stellen vor:  Der indische Teil des Punjab</div></h2>
</P>
<p>Indien
ist vor allem von seinen Religionen gepr&auml;gt und eine gro&szlig;e
Rolle spielt das spirituelle Leben im Alltag. Deswegen ist es auch
nicht &uuml;berraschend, dass haupts&auml;chlich an religi&ouml;sen
Festtagen ausgelassen gefeiert wird.
<p>
</P>
<B>Holi
&ndash; das indische Fr&uuml;hlingsfest:</B>
<br>Wenn
Sie im indischen Teil des Punjab auf Reisen gehen, sollten Sie sich
&bdquo;Holi&ldquo;, das Fest der Farben, nicht entgehen lassen.<BR>Immer
am ersten Vollmondtag des Monats Phalguna (Februar/M&auml;rz), findet
dieses bunte Treiben auf den Stra&szlig;en Indiens statt.
</P>
<p>Holi
wird auch als das indische Fr&uuml;hlingsfest bezeichnet.<BR>An
diesem Tag feiern die Menschen in Indien das Ende des Winters und
bringen die Farbe zur&uuml;ck in ihr Leben. Das ist keineswegs
bildlich gesprochen, Sie sollten an diesem Tag nicht Ihre beste
Kleidung tragen. Denn auf den Stra&szlig;en herrscht im wahrsten
Sinne des Wortes ein buntes Treiben.
</P>
<p>Am Vorabend des Festtages kleiden sich
die Inder in ihren sch&ouml;nsten Gew&auml;ndern, nur um sich am
darauf folgenden Tag in ihren &auml;ltesten Kleidern &uuml;ber und
&uuml;ber mit Farbe zu bespritzen.
</P>
<p>Auch
die Stra&szlig;en, Gehwege, H&auml;user, alles ist in eine Wolke aus
buntem Staub geh&uuml;llt, die sich erst nach Tagen legt und trotzdem
noch nach Monaten in allen Ecken und Ritzen zu finden ist.
</P>
<p>Die
Menschen in Indien bewerfen, bespritzen und begie&szlig;en sich,
unabh&auml;ngig von Rang, Namen oder Kaste mit eingef&auml;rbten
Wasser oder trockenem Farbpulver.
</P>
<p><b>Dem Holi-Fest liegt eine alte
Legende zu Grunde</b>:
<br>Die Geschichte besagt, dass Prinz
Prahlad den eingebildeten K&ouml;nig nicht wie einen Gott verehren
wollte, so wie dieser es verlangte.
</P>
<p>Deswegen sollte die Tochter des K&ouml;nigs,
Holika, den Prinzen in eine Falle locken, um ihn f&uuml;r seine
fehlende Ehrerbietung zu bestrafen.
</P>
<p>Der K&ouml;nig hatte schon viele Male
versucht, den Prinzen zu beseitigen, doch der Gott Krishna
verhinderte dieses Verbrechen immer wieder. Aus diesem Grund sollte
nun Holika den Prinzen Prahlad in ein gro&szlig;es Feuer locken, in
dem dieser verbrennen sollte.
</P>
<p>Doch Holika kam selbst in den Flammen
um, da sie sich im Besitz magischer Kr&auml;fte glaubte &ndash; ein
Irrglaube, wie sich herausstellte.
</P>
<p>Deswegen
werden an Holi &uuml;berall Freudenfeuer entz&uuml;ndet, in denen
sinnbildlich f&uuml;r Holika eine Strohpuppe verbrannt wird und
stellvertretend f&uuml;r Prahlad ein gro&szlig;er Ast aus den Flammen
gerettet wird.
</P>
<p><b>Das
Dasara (auch: Dussehara)-Fest im Herbst:</B>
<br>Kunterbunt
geht es auch bei diesem besonderen Feiertag in Indien zu.</P>
<p>Ein
Fest, das am zehnten Tag der mondhellen H&auml;lfte des Hindu-Monats
Ashvayuja (etwa Mitte Oktober) gefeiert wird.</P>
<p>Feuerwerke,
Girlanden und ausgelassene Musik zeichnen dieses Fest aus.
Freudenfeuer werden entz&uuml;ndet und Paraden ziehen durch die
Stra&szlig;en.
</P>
<p>Gefeiert
wird bei diesem Fest zehn Tage lang der Sieg Ramas &uuml;ber den
D&auml;mon Ravana.</P>
<p>Wie
viele Geschichten in Indien, ist auch diese Geschichte, die hinter
diesem Feiertag steckt, eine Liebesgeschichte.
</P>
<p>Rama
war ein K&ouml;nigssohn, der an einem Wettkampf im benachbarten
K&ouml;nigreich teilnahm, um dort die Hand der sch&ouml;nen
Prinzessin Sita zu gewinnen, in die er unsterblich verliebt war.</P>
<p>Aufgabe
bei diesem Wettkampfes war es, den Bogen des Gottes Shiva zu spannen,
eine schier unm&ouml;gliche Aufgabe, da dieser Bogen die g&ouml;ttlichen
Kr&auml;fte Shivas beherbergte.</P>
<p>Rama
gelang es jedoch als einzigem die Aufgabe zu bew&auml;ltigen und er
gewann den Wettkampf. Gl&uuml;cklich kehrte er heim und heiratete
seine sch&ouml;ne Frau Sita.
</P>
<p>Ramas
Vater, der seiner Pflichten als K&ouml;nig &uuml;berdr&uuml;ssig
geworden war, wollte seinem Erstgeborenen gleich nach seiner Hochzeit
den Thron &uuml;berlassen, so dass Rama und Sita gl&uuml;cklich als
K&ouml;nigspaar leben w&uuml;rden. Doch seine zweite Frau war
missg&uuml;nstig und wollte den Thron f&uuml;r ihren eigenen Sohn
beanspruchen. Sie lie&szlig; den K&ouml;nig an ihrem Krankenbett
schw&ouml;ren den Thron seinem zweitgeborenen Sohn zu &uuml;berlassen.
</P>
<p>Der
K&ouml;nig willigte schweren Herzens ein, ohne zu wissen, dass seine
zweite Frau Rama und Sita vierzehn Jahre in die Verbannung schicken
w&uuml;rde.</P>
<p>Rama
und Sita wohnten als dann im Dschungel, in dem auch eine D&auml;monin
wohnte, die sich in Rama verliebte. Um ihn als Mann f&uuml;r sich zu
gewinnen, wollte sie Sita t&ouml;ten, doch Rama erkannte ihre b&ouml;sen
Absichten und schlug die D&auml;monin in die Flucht.
</P>
<p>Gekennzeichnet
vom Kampf versteckte sich die D&auml;monin bei ihrem Bruder Ravana,
dem K&ouml;nig der D&auml;monen. Dieser schwor Rache gegen Rama und
entf&uuml;hrte kurz darauf dessen Frau Sita.</P>
<p>Rama
dachte jedoch nicht daran kampflos aufzugeben und zog mit einer Armee
von Tieren in die Schlacht.</P>
<p>Letztlich
besiegte er Ravana durch einen Schuss mit Shivas Bogen.
</P>
<p>So
kehrten die beiden nach vierzehn Jahren Verbannung gemeinsam heim in
Ramas K&ouml;nigreich und nahmen endlich ihren rechtm&auml;&szlig;igen
Platz auf dem Thron ein.
</P>
<p><B>Das
Diwali-Fest:</B>
<br>Die
R&uuml;ckkehr Ramas und Sitas, nach vierzehn Jahren Verbannung, wird
in Indien durch einen besonderen Feiertag gefeiert; an diesem Tag
findet &bdquo;Diwali&ldquo; - das Lichtfest &ndash; statt.</P>
<p>Es
werden tausende Kerzen auf den Stra&szlig;en entz&uuml;ndet und auch
kleine Schiffchen auf den Seen und Fl&uuml;ssen auf die Reise
geschickt.
</P>
<p>Angeblich
war es Nacht, als Rama und Sita nach ihrer Verbannung heimkehrten und
so z&uuml;ndeten die Menschen auf den Stra&szlig;en schon damals
&Ouml;llampen an, um ihnen den Weg zu zeigen.
</P>
<p>Diesen
Brauch f&uuml;hren die Menschen in Indien bis heute fort. F&uuml;r
sie ist es ein religi&ouml;ser und spiritueller Akt, die Kerzen zu
entz&uuml;nden.
</P>
<p>Zum
Brauch geh&ouml;rt auch ein rituelles Bad mit wohlriechenden &Ouml;len
am Morgen des Diwali-Festes. Die Menschen besuchen sich gegenseitig
und beschenken sich mit S&uuml;&szlig;igkeiten.</P>
<p>Vergleichbar
ist Diwali bei uns mit Silvester.
</P>
<p><B>Tierisch
gute K&uuml;nstler:</B>
<br>Besonders
ausgefallen sind Veranstaltungen, die in Indien auf offener Stra&szlig;e
stattfinden.</P>
<p>Es
ging schon vor einiger Zeit die Nachricht um die Welt, dass Elefanten
nicht nur die gr&ouml;&szlig;ten S&auml;uger au&szlig;erhalb der
Meere sind, oder ihnen ein ausgezeichnetes Ged&auml;chtnis nachgesagt
wird &ndash; <a href="http://www.youtube.com/watch?v=xhi85IZnXEc.html">Elefanten sind K&uuml;nstler</a>.

</P>
<p>Und
auf Ihrer Reise in den Punjab k&ouml;nnen Sie sich davon selbst
&uuml;berzeugen!
</P>
<p>In
Indien ist der Elefant ein heiliges Tier und wird deswegen nicht nur
verehrt, sondern auch gef&ouml;rdert. K&uuml;rzlich wurde auch das
k&uuml;nstlerische Talent der Dickh&auml;uter entdeckt und die Bilder
der begabten, grauen Riesen k&ouml;nnen sogar ersteigert werden.
</P>
<p>Warum
Elefanten gerne mal den Pinsel schwingen ist ein bisher ungekl&auml;rtes
Ph&auml;nomen. Zu bestaunen gibt es die Bilder jedoch oft in
spontanen Vorf&uuml;hrungen in einem der Safariparks.
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_auge.jpg" height="30" width="30"> Die
Welt der <a href="http://www.indien.gd/tiere.htm">wilden Tiere Indiens</a>:</div></h2>
Wenn
Sie die Fauna Indiens n&auml;her kennen lernen wollen, ist eine
Tiersafari die ideale Gelegenheit, um allerlei freilebende Wildtiere
in ihrer nat&uuml;rlichen Umgebung zu beobachten.
</P>
<p>Dort
k&ouml;nnten Sie auf Wasserb&uuml;ffel, Elefanten, Jaguare oder
Leoparden sto&szlig;en. 
</P>
<p>Au&szlig;erdem
werden Sie mit etwas Gl&uuml;ck den seltenen, wei&szlig;en Tiger
bewundern k&ouml;nnen - das Wahrzeichen Indiens.
</P>
<p>Auch
eine Schlangenbeschw&ouml;rung ist keine Seltenheit in Indien. Um
sich ein paar Rupien dazuzuverdienen, wagen viele Inder den Tanz mit
der Kobra, eine besonders aggressive und vor allem giftige
Schlangenart, die bis zu f&uuml;nf Meter lang werden kann und mit
ihrem Gift sogar einen Elefanten niederstrecken kann.
</P>
<p>Durch
rhythmische Bewegungen und eine sanfte, orientalische Melodie auf
seiner Fl&ouml;te, bet&ouml;rt der Schlangenbeschw&ouml;rer die
K&ouml;nigskobra, damit diese ihren Tanz in der, f&uuml;r Kobras
typischen Drohstellung, auff&uuml;hrt.
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_zeitung.jpg" height="30" width="30"> Henna
&ndash; die indische Art zu t&auml;towieren:</div></h2>
Sie
k&ouml;nnen sich als Erinnerung an den Punjab auch ein Tattoo
zulegen. Aber keine Angst, in Indien ist das wesentlich schmerzfreier
als in Europa: Hier sind die Tattoos nur aufgemalt und die Zeichnung
kann trotzdem mehrere Wochen auf der Haut zu sehen bleiben.
</P>
<p>Der
alte Brauch des <a href="http://www.indien-netzwerk.de/navigation/kulturgesellschaft/gesellschaft/artikel/henna-deu.htm">&bdquo;Henna-Tattoos&ldquo;</a>

geht
auf die Zeit der Pharaonen zur&uuml;ck, die sich vor ihrer
Mumifizierung Finger und Zehen mit Henna verzieren lie&szlig;en.
</P>
<p>In
Indien wird dieser K&ouml;rperkult
&bdquo;Mehndi&ldquo; genannt und vor allem
bei gro&szlig;en Festen, wie Hochzeiten angewandt.</P>
<p>Die Farbe f&uuml;r die &bdquo;Mehndi-Malerei&ldquo;
wird aus der Pflanze Lawsonia inermis gewonnen, sie wird getrocknet
und dann zu feinem Pulver zermahlen.
</P>
<p>Die Pflanze wird sowohl als Kosmetik,
als auch wegen ihrer heilenden Wirkung verwendet und schm&uuml;ckt
eine Braut an ihrem besonderen Tag an H&auml;nden und F&uuml;&szlig;en
mit den ausgefallensten und sch&ouml;nsten Mustern.
</P>
<p>So soll nach der Tradition die Braut
noch einmal Zeit mit ihren Freundinnen alleine verbringen k&ouml;nnen,
w&auml;hrend diese die filigranen Verzierungen auf ihre Hand- und
Fu&szlig;gelenke auftragen.
</P>
<p>
<h2><div id="ueberschrift02"><img src="../../../../grafik/st_stern.jpg" height="30" width="30"> Wir
stellen vor: Der pakistanische Teil des<br>&nbsp;&nbsp;&nbsp;&nbsp; Punjab</div></h2>
</P>
<p>Feste
sind in Pakistan meist stark religi&ouml;s gepr&auml;gt. Sie haben
eine h&ouml;chst spirituelle Bedeutung und binden oft nicht nur die
Lebenden ein; die meisten Feste in Pakistan haben Br&auml;uche &ndash;
oftmals Opfergaben &ndash; die eine Verbindung zwischen den Lebenden
und den Verstorbenen herstellen.
</P>
<p>An
bestimmten Zeremonien d&uuml;rfen au&szlig;erdem nur M&auml;nner
teilnehmen. Das hat viel mit der Kultur und der Stellung der Frau in
Pakistan zu tun.
</P>
<p><B>Das wichtigste Fest im Jahr:
das Opferfest</B>
<br>Das
Opferfest in Pakistan ist kein guter Tag f&uuml;r Schafe.</P>
<p>Denn
das islamische Fest wird zu Ehren Abrahams gefeiert, der auf Gottes
Weisung hin, statt seines Sohnes ein Schaf opferte. Um diese
Tradition fortzuf&uuml;hren, werden in der islamischen Welt am Tag
des Opferfestes Millionen von Schafen geschlachtet.
</P>
<p>Das
ganze Jahr &uuml;ber wird f&uuml;r diesen Tag gespart, um sich ein
eigenes Schaf f&uuml;r die Familie leisten zu k&ouml;nnen. Denn
dieses Fest wird in Pakistan und teilweise sogar in Indien gro&szlig;
zelebriert.</P>
<p>In
Pakistan und Indien hei&szlig;t dieses Fest &bdquo;Bakra Eid&ldquo;
(das Ziegenfest) und dauert ganze vier Tage lang.
</P>
<p>Muslime
tragen zu dieser Zeit ihre besten Gew&auml;nder, beten in den
Moscheen und besuchen ihre Freunde.</P>
<p>Am
ersten Festtag wird das Schaf, eine Ziege oder auch ein Kamel
geschlachtet. Der Tradition folgend, wird ein Drittel des Tieres von
der Familie verzehrt, das zweite Drittel wird an Freunde
weitergegeben und der dritte und letzte Teil wird an die Armen
verschenkt.
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_herz.jpg" height="30" width="30"> Zeitgen&ouml;ssische
Kunst in Pakistan: Ausdruck<br>&nbsp;&nbsp;&nbsp;&nbsp; der Sehnsucht nach Frieden</div></h2>
</P>
<p>Das durch viele Kriege gebeutelte Land
ist noch heute auf der Suche nach seinen Wurzeln, das spiegelt sich
auch in der Kunstszene Pakistans wieder.
</P>
<p>Hinter der Maske von Terror, Wut und
Zerst&ouml;rung steckt der tiefe Wunsch nach Frieden und die Suche
nach dem Paradies.</P>
<p>Das schl&auml;gt sich auch in der Kunst
nieder und ist so der beherrschende Faktor der derzeitigen
Kunststr&ouml;mung im Islam.
</P>
<p><a href="http://universes-in-universe.org/deu/nafas/articles/2009/huma_mulji/images">Die
Kunst Pakistans</a> 
besch&auml;ftigt sich vor allem mit den Einschr&auml;nkungen,
die die Menschen erfahren und der k&ouml;rperlichen sowie der
seelischen Marter, die sie in der Vergangenheit ertragen mussten.
</P>
<p>Die verschieden Werke bringen oft ein
Gef&uuml;hl von &bdquo;sich eingesperrt f&uuml;hlen&ldquo; zum
Ausdruck oder thematisieren die Korruptionsherrschaft der Regierung
und das fehlende Mitgef&uuml;hl untereinander.
</P>
<p>Sie bringen die Angst zu Papier oder
mei&szlig;eln sie in Stein, um der ganzen Welt zu zeigen, dass mehr
in ihrem Volk steckt.</P>
<p>Zu bewundern sind
viele der Werke in der <a href="http://worldblog.msnbc.msn.com/archive/2007/09/17/364847.aspx">Nationalen
Kunstgalerie Pakistans</a>  in der
Hauptstadt Islamabad.
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_blume.jpg" height="30" width="30"> Pakistans
paradiesische Natur:</div></h2>
</P>
<p>Auch
wenn man es vielleicht nicht vermuten mag, aber in Pakistan verbirgt
sich ein wahres Naturparadies.
</P>
<p>Zahlreiche
Wanderwege f&uuml;r Anf&auml;nger bis hin zu Fortgeschrittenen bieten
sich dem Besucher des pakistanischen Teils des Punjab.</P>
<p>Ein
besonders sch&ouml;nes Ziel k&ouml;nnte der <a href="http://www.der-nanga-parbat.de/der-nanga-parbat">Nanga
Parbat</a>  oder Diamir, zu
deutsch &bdquo;K&ouml;nig der Berge&ldquo; f&uuml;r Sie sein.
</P>
<p>Dieser
Berg im Westhimalaja ist mit 8.125 Metern der neunth&ouml;chste Berg
der Erde. Jedoch sollten sich an die Besteigung seines Gipfels nur
Profis heranwagen, da der Aufstieg aufgrund von Lawinengefahr sehr
riskant sein kann.</P>
<p>Nat&uuml;rlich
gibt es auch f&uuml;r sportliche Einsteiger geeignete Routen, die Sie
an die herausragendsten Pl&auml;tze f&uuml;hren werden.  

</P>
<p>Wer
sich an die <a href="http://www.der-nanga-parbat.de/nanga-parbat-rupalwand">Rupalflanke</a>
 -
die h&ouml;chsten Steilwand der Welt &ndash; wagt, wird mit einem
Blick auf eine der sch&ouml;nsten Bergsteigerpl&auml;tze der Welt,
der M&auml;rchenwiese im Rakhiot-Tal, belohnt.</P>
<p>Auch
das Skifahrer-Herz wird in diesen Gebirgen h&ouml;her schlagen.
Zahlreiche Pisten rufen nach wagemutigen &bdquo;Schneehasen&ldquo;.
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_land.jpg" height="30" width="30"> In
der W&uuml;ste Pakistans:</div></h2>
</P>
<p>Das
Gebiet des pakistanischen Punjab wird s&uuml;dlich von der <a href="http://www.asienforever.de/rajasthan/wueste-thar.html">W&uuml;ste
Thar</a>
begrenzt.</P>
<p>Und
auch wenn eine W&uuml;ste als unbewohnter, ungem&uuml;tlicher Ort
ohne Wasser und ohne jedes Leben bekannt ist, kann man auch in diesem
Teil des Punjab viel erleben.</P>
<p>Eine
<a href="http://www.asienforever.de/rajasthan/wueste-thar.html">Kamelsafari</a>
oder eine Quad-Tour durch die D&uuml;nen und Oasen zum Beispiel.
</P>
<p>Oder
haben Sie schon einmal mit Nomaden zusammen am Lagerfeuer gesessen?</P>
<p>Auch
dazu k&ouml;nnten Sie in der W&uuml;ste Thar die Gelegenheit
bekommen. Denn seit Generationen z&uuml;chten nomadische Viehz&uuml;chter
hier die edelsten Kamele f&uuml;r die Maharajas Indiens.
</P>
<p><h2><div id="ueberschrift02"><img src="../../../../grafik/st_boot.jpg" height="30" width="30"> Str&auml;nde
in Pakistan:</div></h2>
</P>
<p>Einer
der sch&ouml;nsten Str&auml;nde an der pakistanischen K&uuml;ste ist
der
<a href="http://en.wikipedia.org/wiki/Clifton_Beach,_Karachi">Clifton
Beach </a>.</P>
<p>Es gibt dort viele familienfreundliche
Angebote, einen Ritt &uuml;ber den Strand zum Beispiel, wahlweise auf
einem Pferd oder einem Kamel, au&szlig;erdem Restaurants, ein Kino
und das weite arabische Meer.
</P>
<p>Der Clifton Beach soll der l&auml;ngste
Strand der Welt sein und erstreckt sich bis zum M&uuml;ndungsdelta
des Flusses Indus.</P>
<p>Hauptstadt der Region ist <a href="http://www.transasien.org/pages/pakistan/karachi.php">Karachi</a>,
das noch viele weitere Attraktionen f&uuml;r Besucher bietet,
beispielsweise einen von vielen Freizeitparks.
</P>
<p>Nachdem
Sie in diesem Kapitel einige &bdquo;touristische&ldquo; Informationen
erhalten haben, schauen Sie sich nun das folgende Kapitel zu <a href="politik.html">Politik
und Gesellschaft</a> in Indien und Pakistan an.









</P><br><p align=justify>

<div id=linie_topgelb><div align=center>| <a href=wissen.html>Wissenswertes</a> |<br>&nbsp;</div></div>
</div>
</BODY></HTML>

